[
{"id-benh": "roi-loan-tien-dinh-3032", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Rối loạn tiền đình", "tra-loi": []}, {"van-de": "Tổng quan bệnh Rối loạn tiền đình", "tra-loi": ["Rối loạn tiền đình là gì?", "Hệ thống tiền đình nằm ở phía sau ốc tai, đóng vai trò quan trọng trong duy trì tư thế thăng bằng, dáng bộ, phối hợp cử động mắt, đầu và thân mình.", "Dây thần kinh số 8 là đường truyền dẫn thông tin điều khiển hệ thống tiền đình giữ thăng bằng cho cơ thể. Khi chúng ta di chuyển, cúi, xoay… hệ thống tiền đình sẽ nghiêng, lắc để giữ thăng bằng cho cơ thể.", "Rối loạn tiền đình là tình trạng tổn thương dây thần kinh số 8 do nhiều nguyên nhân khác nhau khiến thông tin dẫn truyền bị sai lệch làm cho cơ thể mất khả năng kiểm soát thăng bằng, hoa mắt, chóng mặt, ù tai, buồn nôn…", "Ngoài ra, tình trạng tắc nghẽn mạch máu nuôi não hoặc thiếu máu cũng khiến cho hệ thống tiền đình tiếp nhận thông tin chậm hoặc sai lệch từ não bộ, gây hội chứng rối loạn tiền đình."]}, {"van-de": "Nguyên nhân bệnh Rối loạn tiền đình", "tra-loi": ["Rối loạn tiền đình do nguyên nhân gì?", "Bệnh do nhiều nguyên nhân:", "Viêm tai giữa do nhiễm virus hoặc vi khuẩn ở tai...", "Chấn thương đầu", "Rối loạn tuần hoàn máu như tắc động mạch tiền đình, co thắt động mạch cột sống ảnh hưởng đến tai trong hoặc não", "Bệnh rối loạn tiền đình cũng có thể do các yếu tố di truyền và môi trường sống (ô nhiễm tiếng ồn, stress...)", "Theo nghiên cứu cho biết, vấn đề giữ thăng bằng và chóng mặt có thể do việc sử dụng thuốc điều trị đau mạn tính chứ không phải ung thư hoặc các rối loạn thần kinh khác gây ra."]}, {"van-de": "Triệu chứng bệnh Rối loạn tiền đình", "tra-loi": ["Những dấu hiệu rối loạn tiền đình là gì?", "Khi hệ thống tiền đình bị tổn thương do bệnh, lão hóa hoặc chấn thương, rối loạn chức năng tiền đình có thể xảy ra và thường liên quan đến một hoặc nhiều triệu chứng bao gồm:", "Chóng mặt, quay cuồng, choáng váng", "Không thể bước đi, dễ ngã do mất cân bằng và mất định hướng không gian", "Rối loạn thị giác như nhìn mờ, hoa mắt, nhạy cảm với ánh sáng...", "Rối loạn thính giác như ù tai", "Nhận thức hoặc tâm lý thay đổi như lo lắng quá mức, khó tập trung, giảm khả năng chú ý...", "Tuỳ cá nhân mỗi người mà loại và mức độ nghiêm trọng của các triệu chứng rối loạn tiền đình sẽ khác nhau. Một số trường hợp càng lớn tuổi thì triệu chứng về thăng bằng càng nặng.", "Một số người bị rối loạn tiền đình có thể chịu ảnh hưởng nghiêm trọng của bệnh đến cuộc sống hằng ngày cũng như trong học tập, lao động do có dấu hiệu giảm khả năng tập trung, giảm chú ý, lo lắng quá mức. Trong trường hợp nặng, bệnh có thể gây ảnh hưởng nghiêm trọng đến việc thực hiện những hoạt động đơn giản thường xuyên hằng ngày như ăn uống, sinh hoạt hoặc thậm chí là ra khỏi giường vào buổi sáng."]}, {"van-de": "Đối tượng nguy cơ bệnh Rối loạn tiền đình", "tra-loi": ["Những đối tượng nào có nguy cơ bị rối loạn tiền đình?", "Tuổi tác: Càng lớn tuổi càng tăng nguy cơ bị các bệnh lý gây chóng mặt, choáng váng, đặc biệt là cảm giác mất thăng bằng (dễ ngã, đi không vững...).", "Theo kết quả của một nghiên cứu dịch tễ lớn, ước tính có khoảng 35% người lớn từ 40 tuổi trở lên (69 triệu người) mắc phải tình trạng rối loạn tiền đình.", "Tiền sử bị chóng mặt. Nếu bạn đã từng bị chóng mặt trước đây thì bạn có nguy cơ cao bị chóng mặt trong tương lai, tái đi tái lại nhiều lần.", "Môi trường sống và làm việc: quá ồn, thời tiết khó chịu khi chuyển mùa...", "Một thực tế cho thấy rối loạn tiền đình rất dễ xảy ra ở những người làm việc trong môi trường văn phòng như dân công sở, học sinh sinh viên...Nguyên nhân do đây là những đối tượng thường ngồi nhiều, ít vận động làm tắc nghẽn hoặc co thắt động mạch cột sống thân nền dẫn đến rối loạn tuần hoàn gây thiếu máu nuôi vùng não bộ và bị rối loạn tiền đình.", "Những người thường xuyên bị căng thẳng về đầu óc, stress cho dù ở mọi lứa tuổi, giới tính cũng là những đối tượng có khả năng mắc bệnh cao."]}, {"van-de": "Phòng ngừa bệnh Rối loạn tiền đình", "tra-loi": ["Những thói quen sinh hoạt nào giúp bạn hạn chế hoặc giảm mức độ nghiêm trọng của bệnh rối loạn tiền đình?", "Bạn sẽ có thể kiểm soát bệnh này nếu áp dụng các biện pháp sau:", "Hạn chế đọc sách, sử dụng điện thoại hay làm việc trên máy tính khi đang di chuyển bằng xe ôtô, xe buýt hoặc tàu lửa", "Mang theo kính mát và đội mũ nếu tình trạng rối loạn tiền đình của bạn xuất phát từ nguyên nhân nhạy cảm với ánh sáng", "Tránh đi máy bay nếu đang bị viêm xoang, viêm tai hoặc tai bị tắc nghẽn", "Tránh nghe nhạc với âm thanh lớn, tránh nơi có nhiều tiếng ồn", "Tăng cường vận động thể dục thể thao nhằm tăng cường lưu thông tuần hoàn não", "Tìm cách hạn chế stress, căng thẳng trong sinh hoạt và lao động"]}, {"van-de": "Các biện pháp chẩn đoán bệnh Rối loạn tiền đình", "tra-loi": ["Những phương tiện y học nào dùng để chẩn đoán bệnh rối loạn tiền đình?", "Dựa vào hỏi bệnh sử và thực hiện khám lâm sàng, các bác sĩ có thể khai thác những thông tin đó để tiến hành các xét nghiệm chẩn đoán để đánh giá chức năng hệ tiền đình đồng thời loại trừ các nguyên nhân khác gây ra triệu chứng. Một số xét nghiệm bác sĩ có thể chỉ định là:", "Điện ký rung giật nhãn cầu (ENG). Phương pháp này là một quy trình bao gồm các xét nghiệm điện và sử dụng các điện cực nhỏ đặt lên vùng da xung quanh mắt, với mục đích nhằm đo chuyển động của mắt để đánh giá các dấu hiệu của rối loạn chức năng tiền đình hay các vấn đề về thần kinh", "Xét nghiệm xoay vòng. Xét nghiệm xoay vòng là một phương pháp khác để đánh giá sự phối hợp hoạt động của mắt và tai trong. Xét nghiệm này sử dụng kính video hoặc các điện cực để theo dõi chuyển động của mắt khi đầu di chuyển", "Đo âm ốc tai (OAE). Xét nghiệm âm ốc tai cung cấp thông tin về các tế bào lông chuyển trong ốc tai làm việc như thế nào bằng cách đo sự đáp ứng của các tế bào này với một loạt các kích thích âm thanh được tạo ra bởi một loa nhỏ đặt vào trong ống tai", "MRI. Chụp cộng hưởng từ tạo ra hình ảnh cắt ngang các mô cơ thể nhằm phát hiện các khối u, tai biến và sự bất thường về mô mềm khác mà có thể gây các triệu chứng mất thăng bằng như chóng mặt hoặc ngất."]}, {"van-de": "Các biện pháp điều trị bệnh Rối loạn tiền đình", "tra-loi": ["Những phương pháp nào dùng để điều trị rối loạn tiền đình?", "Dựa trên bệnh sử, kết quả khám lâm sàng và các xét nghiệm chẩn đoán, bác sĩ có thể lựa chọn phương pháp điều trị rối loạn tiền đình phù hợp với bệnh nhân, từ thay đổi lối sống cho đến điều trị bằng thuốc và cuối cùng là phẫu thuật:", "Liệu pháp phục hồi chức năng tiền đình: là phương pháp áp dụng các bài tập phối hợp đầu, cơ thể và mắt. Các bài tập này là được thiết kế và xây dựng để rèn luyện bộ não nhằm giúp nhận biết, xử lý và phối hợp hoạt động các tín hiệu từ hệ tiền đình", "Tập thể dục: Bác sĩ sẽ hướng dẫn các bài tập chuyên biệt phù hợp với từng bệnh nhân nhằm phục hồi chức năng tiền đình. Ngoài ra tập thể dục còn giúp giảm bớt căng thẳng cũng như tăng cường vận động giúp cải thiện lưu thông tuần hoàn não. Chính vì vậy chế độ tập luyện là một phần quan trọng của quá trình điều trị.", "Điều chỉnh chế độ ăn uống: những thay đổi trong chế độ ăn uống có thể hỗ trợ trong việc kiểm soát triệu chứng ở một số trường hợp bị bệnh Ménière, phù tích nội dịch thứ phát và chóng mặt liên quan đến bệnh đau nửa đầu (migraine)", "Thuốc: việc sử dụng thuốc trong điều trị bệnh phụ thuộc vào rối loạn chức năng tiền đình là đang ở giai đoạn ban đầu, cấp tính (kéo dài lên đến 5 ngày) hay mạn tính (kéo dài liên tục)", "Phẫu thuật: được chỉ định khi các phương pháp nêu trên không đem lại hiệu quả trong việc kiểm soát tình trạng chóng mặt và các triệu chứng khác do rối loạn chức năng tiền đình", "Những thông tin được cung cấp trên đây không thể thay thế cho lời khuyên của các chuyên gia y khoa. Nếu bạn bị rối loạn tiền đình hãy đến khám và tham khảo ý kiến bác sĩ nhằm đưa ra hướng điều trị thích hợp nhất.", " ", " ", "Xem thêm:", "Rối loạn tiền đình có chữa khỏi được không?", "Chữa rối loạn tiền đình không dùng thuốc tại Vinmec Times City", "Phân biệt đau nửa đầu và rối loạn tiền đình"]}]},
{"id-benh": "te-bi-tay-chan-3272", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Tê bì tay chân", "tra-loi": []}, {"van-de": "Tổng quan bệnh Tê bì tay chân", "tra-loi": ["Tê bì chân tay là gì?", "Tay chân bình thường sẽ dựa vào cảm giác để điều chỉnh những hoạt động như rút tay chân lại khi chạm phải vật nóng, điều chỉnh khi địa hình thay đổi. Nếu bạn bị tê tay chân thì sẽ gây giảm cảm giác và thậm chí năng hơn có thể gây mất cảm giác hoàn toàn.", "Tình trạng này có thể khởi phát rất nhẹ nhàng như tê rần ở các đầu ngón tay, có cảm giác như bị châm chích ở đầu ngón tay hoặc bị giảm cảm giác. Những triệu chứng này có thể ngày càng nặng hơn, lan dần lên phía bàn tay, cổ tay, cẳng tay, cánh tay… và có thể đi đến tình trạng mất hết cảm giác. Tê bì chân tay khi mang thai, tê bì chân tay ở người già là tình trạng rất phổ biến trong cộng đồng.\r\nTình trạng có thể là tạm thời hoặc là triệu chứng của bệnh lý khác."]}, {"van-de": "Nguyên nhân bệnh Tê bì tay chân", "tra-loi": ["Theo kết quả nghiên cứu từ Viện Rối loạn thần kinh và đột quỵ Quốc gia (NINDS), tê bì chân tay kèm theo đau nhức xương khớp xuất hiện do nhiều nguyên nhân khác nhau.", "Trong đó,  hơn 75% trường hợp tê tay chân là do bệnh lý nguy hiểm sau:", "Thoái hóa cột sống: Thoái hóa cột sống khiến sụn khớp, đốt sống bị bào mòn, cọ xát với rễ thần kinh gây đau nhức, tê bì vùng cổ lan xuống tay hoặc đau từ thắt lưng xuống chân. Hiện tượng tê tay chân do thoái hóa thường xảy ra về đêm hoặc khi thay đổi thời tiết.", "Thoát vị đĩa đệm: Thoát vị đĩa đệm là nguyên nhân gây tê tay chân phổ biến. Đây là ệnh lý thường gặp ở đĩa đệm cột sống cổ và thắt lưng. Khi đĩa đệm tràn ra khỏi bao xơ đĩa đệm sẽ chèn ép dây thần kinh cột sống gây tê bì cánh tay cùng 2 chân, hạn chế vận động cơ thể.", "Thoái hóa khớp: khớp tay, khớp đầu gối hoặc khớp háng bị bào mòn, tổn thương do các yếu tố tiêu cực sẽ gây hạn chế vận động và dẫn đến tê bì cánh tay, bàn chân. ", "Viêm đa khớp dạng thấp: Tình trạng khớp tay, khớp chân bị viêm nhiễm, tổn thương sẽ gây tê bì tay chân. Triệu chứng này gặp nhiều sau khi nằm, ngồi quá lâu tại một vị trí và đi kèm cứng khớp.", "Hẹp ống sống: Đây là dạng bệnh bẩm sinh, cột sống bị biến dạng, thu nhỏ lại khiến các rễ thần kinh chạy qua bị chèn ép và gây tê tay chân kéo dài. Bệnh để lâu sẽ gây tắc nghẽn lưu thông máu, vận động khó khăn ", "Đa xơ cứng: Đây là bệnh rối loạn tự miễn và tác động trực tiếp đến hệ thần kinh TW, gây tổn thương màng bọc Myelin dẫn đến tê tay chân, co thắt cơ bắp, mệt mỏi.", "Viêm đa rễ thần kinh: Bệnh lý xảy ra khi hệ thần kinh ngoại biên tổn thương gây rối loạn cảm giác và hạn chế vận động.", "Xơ vữa động mạch: xơ vữa động mạch gây hẹp lòng mạch, chèn ép dây thần kinh chạy qua và dẫn đến tê bì tay chân.", "Nguyên nhân do chấn thương: Tai nạn, va chạm, ngã khiến dây thần kinh ngoại biên tổn thương cũng gây tê bì chân tay, hạn chế vận động.", "Tê bì chân tay sinh lý, gặp trong các trường hợp:", "Mạch máu và thần kinh bị chèn ép khiến máu khó lưu thông: tê bì chân tay sau sinh hoặc do ngồi, đứng, ngủ sai tư thế, duy trì một tư thế quá lâu, lao động nặng, ngồi máy tính liên tục, chạy xe nhiều giờ…", "Tư thế làm việc: Bê vác vật nặng, ngồi, đứng quá lâu ở một tư thế, lười vận động và thường xuyên ngồi dưới máy lạnh sẽ gây tổn thương dây thần kinh. Từ đó gây tê tay chân.", "Sinh hoạt sai tư thế: Ngủ nghiêng người, nằm gối quá cao, liên tục dùng giày cao gót,… sẽ khiến tay chân tê bì.", "Ảnh hưởng thời tiết: một số người gặp trời lạnh sẽ bị rối loạn cảm giác, tê bì.", "Stress, mệt mỏi: Căng thẳng, mệt mỏi kích thích các tế bào thần kinh gần bề mặt da tê ngứa và tê bì tay chân.", "Tê chân tay có thể là kết quả của tác dụng phụ khi dùng một số thuốc.", "Sớm phát hiện nguyên nhân tê bì chân tay giúp hạn chế biến chứng, nâng cao hiệu quả chữa bệnh và dự phòng tái phát."]}, {"van-de": "Triệu chứng bệnh Tê bì tay chân", "tra-loi": ["Đau mỏi cổ vai gáy lan xuống nửa người kèm theo triệu chứng tê bì một bên", "Tê /dị cảm mặt trong cánh tay lan xuống ngón 4/5 chẳng hạn , khi nằm lâu /để tay chân ở vị trí cố định trong 1 khoảng thời gian nào đó, râm ran như kiến bò", "Tê kiểu châm chích, nóng bỏng tứ chi kiểu của bệnh lý viêm đa dây thần kinh trong tiểu đường, bệnh lý tổn thương đa rễ /nhiều rễ -dây thần kinh", "Tay chân mất cảm giác: tình trạng tê kéo dài sẽ khiến tay, chân bị mất cảm giác, thường gặp nhất về đêm.", "Tê buốt lan dọc cánh tay, cẳng chân: tê buốt lan đến hết cánh tay, cổ chân, cẳng chân và gây hạn chế vận động", "Những bệnh lý tê đau của hội chứng ống cổ tay /dị cảm trong hội chứng hạ canxi máu tiềm ẩn", "Tê yếu kiểu trung ương kèm theo thay đổi cảm giác, phản xạ và có tổn thương thần kinh sọ", "Chuột rút ở tay chân: co thắt cơ đột ngột gây đau nhức âm ỉ bắp tay, bắp chân.", "Khi người bệnh có triệu chứng tê ở chân kèm những dấu hiệu dưới đây thì cần đi khám bác sĩ ngay lập tức:", "Bị tê chân kéo dài trong thời gian dài liên tục khoảng trên 6 tuần", "Tê chân đi kèm với bất kỳ triệu chứng mãn tính khác", "Bị tê chân kèm thay đổi về màu sắc, hình dạng hoặc nhiệt độ của chân và bàn chân", "Hay quên, dễ nhầm lẫn", "Chóng mặt", "Mất kiểm soát bàng bàng quang và ruột", "Tê liệt xảy ra sau một chấn thương đầu", "Đau đầu dữ dội", "Khó thở", "Co giật"]}, {"van-de": "Phòng ngừa bệnh Tê bì tay chân", "tra-loi": ["Một số phương pháp có thể giúp ngăn ngừa bệnh tê nhức như:", "Tăng cường vận động, thường xuyên tập thể dục cho cơ thể khỏe mạnh, dẻo dai", "Đối với người đã bị tê nhức chân tay, có thể ngâm tay trong nước nóng có pha muối giúp lưu thông máu tốt, nắm bàn tay lại xòe mạnh thẳng bàn tay và cánh tay ra, dùng tay trái xoa bóp cho tay phải và ngược lại.", "Chế độ ăn uống cân bằng, bổ sung các vitamin và chất khoáng", "Tránh làm việc quá sức với những công việc nặng nhọc, làm việc nhiều giờ trước máy vi tính hay ngồi xổm quá lâu dẫn đến mạch máu khó lưu thông gây tê chân tay.", "Hạn chế uống nhiều rượu bia, không hút thuốc lá, vào mùa đông có thể dùng túi chườm nóng ở tay chân để giảm đau nhức và tê bì"]}, {"van-de": "Các biện pháp chẩn đoán bệnh Tê bì tay chân", "tra-loi": ["Sau khi hỏi bệnh sử, tiền sử và khám lâm sàng, bác sĩ sẽ yêu cầu thực hiện một số xét nghiệm như:", "Điện cơ để đo lường mức độ của cơ bắp", "Chụp cộng hưởng từ MRI", "Chụp cắt lớp vi tính CT Scan", "Chụp X-quang"]}, {"van-de": "Các biện pháp điều trị bệnh Tê bì tay chân", "tra-loi": ["Tùy thuộc vào nguyên nhân gây bệnh mà sử dụng phương pháp điều trị cho phù hợp. Nhìn chung, tê chân tay sinh lý không cần điều trị chỉ cần áp dụng một số biện pháp hỗ trợ, phòng ngừa như tăng vận động thể dục thể thao, xoa bóp thư giãn tay chân.", "Phần lớn các trường hợp tê chân tay lặp lại nhiều lần, kéo dài  hoặc do bệnh lý, cần được điều trị sớm và kịp thời để tránh biến chứng xấu.", "Những loại thuốc điều trị tình trạng bị tê chân lâu ngày bao gồm:", "Thuốc chống trầm cảm:  nhóm thuốc điều trị tê chân do đau cơ xơ hóa", "Thuốc corticosteroid: thuốc giảm viêm, giảm tê chân do bệnh đa xơ cứng (MS). ", "Thuốc Gabapentin và pregabalin: thuốc góp phần ngăn chặn và giảm tê chân do đau cơ xơ hóa, đa xơ cứng, bệnh thần kinh tiểu đường. ", "Tránh ngồi nhiều, đứng lâu:Chú ý không cúi nhấc vật nặng hay ngồi xổm, đi dép chật, không để tay chân bị lạnh.", "Nghỉ ngơi: giảm tê chân tay do dây thần kinh bị chèn ép", "Chườm lạnh. Chườm lạnh vào chân và bàn chân 15 phút/ngày có thể giảm sưng, giảm tê chân do dây thần kinh bị chèn ép. ", "Chườm nóng. Những người bị tê chân do dây thần kinh bị chèn ép cũng có thể áp dụng chườm nhiệt. ", "Xoa bóp chân và bàn chân giúp cải thiện lưu lượng máu và có thể làm giảm các triệu chứng tê chân.", "Tập thể dục. Những bài tập thể dục như yoga, Pilates, aerobic có thể thúc đẩy lưu lượng máu và giảm viêm, đau, giảm tê chân.", "Tắm muối Epsom. Để giảm tê chân người bệnh có thể tắm nước muối Epsom chứa magie giúp tăng lưu lượng máu và lưu thông.", "Ngủ đủ giấc. Những người bị tê chân có thể do thiếu ngủ cho nên cần ngủ đủ giấc.", "Chế độ ăn uống lành mạnh: ăn uống đầy đủ những dưỡng chất, bổ sung các loại vitamin, khoáng chất thiết yếu nhằm tăng cường sức đề kháng và phòng ngừa viêm nhiễm như: vitamin nhóm B, vitamin C, Glucosamin,… Đặc biệt, vitamin C và protein giúp sản sinh collagen tăng cường sự đàn hồi da, sự vững chắc của thành mạch, phòng ngừa xơ vữa động mạch.", "Đối với tình trạng tê tay chân do bệnh lý, cần phải điều trị triệt để căn nguyên gây ra vấn đề. Ví dụ như:", "Bệnh tiểu đường: cần kiểm soát tốt đường huyết bằng cách dùng thuốc, duy trì chế độ ăn uống khoa học và chế độ tập luyện hàng ngày. ", "Bị thiếu vitamin: bổ sung vitamin.", "Nhiễm độc: điều trị nhiễm độc", "Rối loạn chuyển hóa lipid máu: kiểm soát lipid máu ngưỡng an toàn", "Điều trị các bệnh lý thoái hóa cột sống, viêm khớp", "Xem thêm:"]}]},
{"id-benh": "ap-xe-3331", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Áp xe", "tra-loi": []}, {"van-de": "Tổng quan bệnh Áp xe", "tra-loi": ["Áp xe là gì?", "Áp xe là tên gọi của một tổ chức viêm nhiễm, khu trú thành một khối mềm, bên trong chứa đầy mủ cấu tạo từ vi khuẩn, xác bạch cầu và các mảnh vụn. Áp xe dễ dàng được nhận diện trên lâm sàng với các đặc điểm sau: là một khối mềm, lùng nhùng, da vùng áp xe thường nóng, đỏ, sưng nề, chạm vào thấy đau. Một số triệu chứng khác có thể thấy trên lâm sàng tùy thuộc vào vị trí của các ổ áp xe.", "Áp xe có thể hình thành ở khắp các vùng trên của cơ thể. Chia làm 2 nhóm chính:", "Áp xe ở mô dưới da: ổ mụn nhọt, hậu bối là hình thái phổ biến nhất. Vị trí thường gặp nhất là nách do lỗ chân lông bị nhiễm trùng, âm đạo do các tuyến ở cửa âm đạo bị nhiễm trùng, da vùng xương cùng cụt gây nên áp xe nếp lằn mông, quanh răng gây nên áp xe răng.", "Áp xe bên trong cơ thể: các ổ áp xe thỉnh thoảng hình thành bên trong cơ thể, ngay tại mô của các cơ quan như áp xe gan, áp xe não, áp xe thận, áp xe vú,… hoặc tại khoảng kẻ giữa chúng."]}, {"van-de": "Nguyên nhân bệnh Áp xe", "tra-loi": ["Nhiễm trùng là nguyên nhân trực tiếp phổ biến nhất gây ra áp xe. Các tác nhân nhiễm trùng gây bệnh bao gồm:", "Vi khuẩn: vi khuẩn xâm nhập vào mô dưới da hoặc các tuyến bài tiết, gây nên phản ứng viêm, hoạt hóa các chất hóa học trung gian và các tế bào bạch cầu. Sự tắc nghẽn chất tiết của các tuyến mồ hôi, tuyến bã là điều kiện thuận lợi cho vi khuẩn xâm nhập và phát triển. Quá trình hệ miễn dịch cơ thể chống lại vi khuẩn sinh ra một chất lỏng gọi là mủ, chứa nhiều vi khuẩn và xác bạch cầu. Staphylococcus aureus là loại vi khuẩn chiếm tỷ lệ cao nhất ở nhiều khu vực trên thế giới, gây áp xe dưới da, áp xe màng cứng cột sống.", "Ký sinh trùng: tác nhân này thường gặp ở các nước đang phát triển hơn, có thể kể đến các loại như giun chỉ, sán lá gan, giòi,… Chúng thường gây áp xe bên trong các tạng của cơ thể như áp xe gan do sán lá gan."]}, {"van-de": "Triệu chứng bệnh Áp xe", "tra-loi": ["Biểu hiện lâm sàng của áp xe khá đặc hiệu, bao gồm:", "Áp xe nông dưới da: quan sát thấy một khối phồng, da bao phủ lên ổ áp xe đỏ, sưng nề vùng da xung quanh, khi sờ vào có cảm giác nóng, đau, lùng nhùng do chứa mủ bên trong. Triệu chứng đau gặp trong áp xe là do áp lực trong khối áp xe tăng. Khi nhiễm trùng lan rộng ra các mô sâu hơn, người bệnh có thể có sốt, mệt mỏi.", "Áp xe bên trong cơ thể: được phân loại áp xe sâu. Bệnh nhân gặp phải có triệu chứng toàn thân như sốt cao, rét run, ớn lạnh, môi khô, lưỡi bẩn. Toàn thân mệt mỏi, suy kiệt, hốc hác. Tùy theo vị trí của ổ áp xe, trên lâm sàng có thể gặp phải các triệu chứng khác như sốt cao rét run, đau tức vùng hạ sườn phải trong áp xe gan."]}, {"van-de": "Đường lây truyền bệnh Áp xe", "tra-loi": ["Áp xe có thể được lây truyền do tác nhân gây bệnh lây lan từ người bệnh sang người lành. Đường lây truyền cụ thể thay đổi tùy theo từng nguyên nhân cụ thể."]}, {"van-de": "Đối tượng nguy cơ bệnh Áp xe", "tra-loi": ["Những người có các đặc điểm sau có khả năng hình thành các khối áp xe cao hơn những người khác:", "Điều kiện sống thiếu vệ sinh", "Thường xuyên tiếp xúc với người bị nhiễm trùng da", "Người gầy còm, suy kiệt, sức đề kháng kém", "Nghiện rượu, ma túy", "Mắc các bệnh như đái tháo đường, ung thư, AIDS, viêm loét đại tràng, bệnh Crohn", "Các bệnh về máu như bệnh hồng cầu hình liềm, bệnh bạch cầu", "Chấn thương nặng", "Sử dụng corticoid kéo dài, các thuốc tiêm tĩnh mạch", "Đang trong liệu trình hóa trị"]}, {"van-de": "Phòng ngừa bệnh Áp xe", "tra-loi": ["Áp xe có thể được phòng ngừa bằng các biện pháp sau:", "Nâng cao, cải thiện môi trường sống", "Giữ gìn vệ sinh cá nhân tốt", "Ăn uống đầy đủ chất dinh dưỡng", "Thường xuyên luyện tập thể dục thể thao", "Xây dựng lối sống lành mạnh, tăng cường hệ miễn dịch", "Thường xuyên rửa tay bằng xà phòng, đặc biệt sau khi tiếp xúc với người bệnh hoặc chất thải của người bệnh.", "Không lạm dụng rượu và sử dụng ma túy", "Tuân thủ điều trị tốt các bệnh lý nhiễm khuẩn, các bệnh lý toàn thân như đái tháo đường", "Đến gặp bác sĩ khi có các triệu chứng bất thường, không được tự ý điều trị, tránh để tổn thương lan rộng và nặng nề hơn."]}, {"van-de": "Các biện pháp chẩn đoán bệnh Áp xe", "tra-loi": ["Chẩn đoán áp xe mô dưới da thường được thực hiện dễ dàng thông qua việc thăm khám lâm sàng với các biểu hiện sưng, nóng, đỏ, đau vùng da che phủ khối áp xe.", "Đối với áp xe bên trong cơ thể hay áp xe nội, các triệu chứng lâm sàng như sốt cao, rét run, đau tức vùng chứa khối áp xe chỉ mang tính chất gợi ý. Việc chẩn đoán xác định cần có sự hỗ trợ của các xét nghiệm cận lâm sàng và phương tiện chẩn đoán hình ảnh, bao gồm:", "Công thức máu: bạch cầu tăng cao, ưu thế bạch cầu đa nhân trung tính", "Xét nghiệm thể hiện phản ứng viêm trong cơ thể: tốc độ lắng máu, fibrinogen và globulin tăng cao. Định lượng Protein C phản ứng", "(CRP) là một xét nghiệm có độ chính xác cao, cho phép phát hiện tình trạng", "viêm, nhiễm trùng trong cơ thể sớm hơn.", "Cấy máu dương tính", "Siêu âm rất có ích trong các trường hợp áp xe sâu như áp xe ở gan, mật, cơ đùi, cơ thắt lưng", "CT scan, MRI phát hiện hình ảnh các ổ áp xe ở các cơ quan như áp xe gan, phổi", "Chọc dò dịch, hút mủ làm xét nghiệm", "Sinh thiết tổn thương", "Chẩn đoán áp xe mô dưới da thường được thực hiện dễ dàng thông qua việc thăm khám lâm sàng với các biểu hiện sưng, nóng, đỏ, đau vùng da che phủ khối áp xe.", "Đối với áp xe bên trong cơ thể hay áp xe nội, các triệu chứng lâm sàng như sốt cao, rét run, đau tức vùng chứa khối áp xe chỉ mang tính chất gợi ý. Việc chẩn đoán xác định cần có sự hỗ trợ của các xét nghiệm cận lâm sàng và phương tiện chẩn đoán hình ảnh, bao gồm:", "Công thức máu: bạch cầu tăng cao, ưu thế bạch cầu đa nhân trung tính", "Xét nghiệm thể hiện phản ứng viêm trong cơ thể: tốc độ lắng máu, fibrinogen và globulin tăng cao. Định lượng Protein C phản ứng", "viêm, nhiễm trùng trong cơ thể sớm hơn.", "Cấy máu dương tính", "Siêu âm rất có ích trong các trường hợp áp xe sâu như áp xe ở gan, mật, cơ đùi, cơ thắt lưng", "CT scan, MRI phát hiện hình ảnh các ổ áp xe ở các cơ quan như áp xe gan, phổi", "Chọc dò dịch, hút mủ làm xét nghiệm", "Sinh thiết tổn thương", "(CRP) là một xét nghiệm có độ chính xác cao, cho phép phát hiện tình trạng"]}, {"van-de": "Các biện pháp điều trị bệnh Áp xe", "tra-loi": ["Một tổ chức áp xe nếu không được điều trị sẽ tiến triển nặng dần lên với tăng kích thước, đau nhiều hơn, xâm lấn rộng ra các mô xung quanh, cuối cùng có thể vỡ. Áp xe ở mô dưới da có thể vỡ ra da và chảy mủ ra bên ngoài, một số trường hợp còn tạo ra đường dò, phá hủy một vùng mô sâu rộng, gây khó khăn cho việc điều trị sau này. Các khối áp xe trong cơ thể cũng có thể vỡ vào ổ phúc mạc, gây viêm phúc mạc khu trú hoặc toàn thể, nặng hơn có thể dẫn tới nhiễm trùng máu.", "Việc điều trị áp xe phụ thuộc vào nhiều yếu tố, trong đó quan trọng nhất là phân loại áp xe nông hay áp xe mô dưới da và áp xe sâu bên trong các cơ quan.", "Đối với các ổ áp xe mô dưới da, biện pháp điều trị hiệu quả là rạch dẫn lưu mủ ra ngoài. Một số nghiên cứu chứng minh việc sử dụng kết hợp thêm với thuốc kháng sinh không mang lại hiệu quả. Khi hết chảy dịch, bác sĩ có thể chèn gạc để cầm máu và băng vết thương. Một số các trường hợp áp xe nông nhỏ có thể tự chảy dịch và khô lại mà không cần can thiệp gì. Thuốc giảm đau thông thường như paracetamol, aspirin có thể được chỉ định ở các bệnh nhân nhạy cảm.", "Đối với các ổ áp xe sâu, can thiệp ngoại khoa như rạch, dẫn lưu ổ áp xe cần phối hợp với thuốc kháng sinh. Thuốc kháng sinh nên được sử dụng theo kết quả kháng sinh đồ, sử dụng sớm và đủ liều. Việc rạch dẫn lưu mủ thường được thực hiện dưới sự hướng dẫn của các phương tiện chẩn đoán hình ảnh như siêu âm. Điều trị các triệu chứng như sốt, đau và nâng cao thể trạng, bù nước và điện giải cũng cần được tiến hành song song.", "Cần loại bỏ dị vật bên trong ổ áp xe nếu có.", " ", "Xem thêm:"]}]},
{"id-benh": "suy-than-3075", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Suy thận", "tra-loi": []}, {"van-de": "Tổng quan bệnh Suy thận", "tra-loi": ["Thận là hai cơ quan nằm sau lưng, hai bên cột sống, ngay phía trên eo. Thận đảm nhận một số chức năng để duy trì sự sống. Thận lọc máu bằng cách loại bỏ chất thải và nước dư thừa, duy trì cân bằng muối và chất điện giải trong máu, giúp điều chỉnh huyết áp.", "Suy thận là gì?", "Suy thận hay tổn thương thận là tình trạng suy giảm chức năng của thận. Có nhiều nguyên nhân và bệnh lý dẫn đến suy thận.", "Về thời gian mắc bệnh, người ta thường chia thành hai nhóm bệnh là suy thận cấp (thuật ngữ chuyên môn gọi là tổn thương thận cấp) và suy thận mạn (thuật ngữ chuyên môn gọi là bệnh thận mạn).", "Suy thận có chữa được không?", "Suy thận cấp diễn ra trong vòng vài ngày và có thể phục hồi hoàn toàn hoặc một phần chức năng thận sau khi được điều trị thích hợp trong một vài tuần.", "Ngược lại, suy thận mạn là quá trình tiến triển không phục hồi chức năng thận. Các biện pháp điều trị trong suy thận mạn chỉ nhằm làm chậm diễn tiến của bệnh và ngăn ngừa biến chứng. Khi chức năng thận giảm đến 90%, người bệnh bị suy thận nặng và cần được điều trị thay thế thận bằng chạy thận nhân tạo, thẩm phân phúc mạc hoặc ghép thận.", "Hầu hết các loại bệnh thận sẽ làm tổn thương các nephron (một đơn vị cấu trúc của thận). Sự tổn thương này có thể khiến thận không thể loại bỏ chất thải ra khỏi cơ thể. Nếu không chữa trị, thận cuối cùng có thể ngừng hoạt động hoàn toàn. Mất chức năng thận rất nghiêm trọng và có khả năng gây tử vong.", "Những biến chứng có thể xảy ra bao gồm:", "Giữ nước, có thể dẫn đến phù ở tay và chân, tăng huyết áp, phù phổi cấp", "Tăng kali máu, có thể đe dọa tính mạng", "Bệnh tim mạch", "Xương yếu và tăng nguy cơ gãy xương", "Thiếu máu", "Giảm ham muốn tình dục hoặc bất lực", "Tổn thương hệ thần kinh trung ương, có thể gây ra khó tập trung, thay đổi tính cách hoặc co giật", "Giảm phản ứng miễn dịch, khiến cơ thể dễ bị nhiễm trùng hơn"]}, {"van-de": "Nguyên nhân bệnh Suy thận", "tra-loi": ["Có ba cơ chế chính", "Thiếu lưu lượng máu đến thận", "Những bệnh lý tại thận gây ra", "Tắc nghẽn nước tiểu ra khỏi thận", "Nguyên nhân thường gặp bao gồm:", "Chấn thương gây mất máu", "Mất nước", "Tổn thương thận từ nhiễm trùng huyết", "Phì đại tuyến tiền liệt", "Tổn thương thận do một số loại thuốc hoặc chất độc", "Biến chứng trong thai kỳ, như sản giật và tiền sản giật hoặc liên quan đến hội chứng HELLP", "Bệnh đái tháo đường, tăng huyết áp", "Viêm cầu thận", "Viêm ống thận mô kẽ", "Bệnh thận đa nang", "Tắc nghẽn kéo dài đường tiết niệu, có thể do phì đại tuyến tiền liệt, sỏi thận và một số bệnh ung thư", "Trào ngược bàng quang niệu quản gây ra tình trạng nước tiểu trào ngược lên thận", "Viêm đài bể thận tái phát nhiều lần"]}, {"van-de": "Triệu chứng bệnh Suy thận", "tra-loi": ["Triệu chứng suy thận phát triển theo thời gian nếu tổn thương thận tiến triển chậm và thường không đặc hiệu. Vì thận có khả năng bù trừ rất tốt, nên ở giai đoạn đầu, bệnh thường không có triệu chứng. Đến khi xuất hiện triệu chứng thì bệnh đã ở giai đoạn trễ.", "Các dấu hiệu và triệu chứng có thể bao gồm:", "Buồn nôn, nôn", "Chán ăn", "Mệt mỏi, ớn lạnh", "Rối loạn giấc ngủ", "Thay đổi khi đi tiểu: tiểu nhiều vào ban đêm, nước tiểu có bọt, lượng nước tiểu nhiều hơn hoặc ít hơn bình thường, nước tiểu có màu nhạt hơn hay đậm hơn bình thường, nước tiểu có máu, cảm thấy căng tức hay đi tiểu khó khăn, ...", "Giảm sút tinh thần, hoa mắt, chóng mặt", "Co giật cơ bắp và chuột rút", "Nấc", "Phù chân, tay, mặt, cổ", "Ngứa dai dẳng", "Đau ngực (nếu có tràn dịch màng tim)", "Khó thở (nếu có phù phổi)", "Tăng huyết áp khó kiểm soát", "Hơi thở có mùi hôi", "Đau hông lưng"]}, {"van-de": "Đối tượng nguy cơ bệnh Suy thận", "tra-loi": ["Suy thận cấp đa số đều đi kèm với các bệnh lý khác xuất hiện trước đó.", "Tình trạng bệnh cần nhập viện, đặc biệt là đối với tình trạng nghiêm trọng đòi hỏi phải chăm sóc đặc biệt", "Tuổi cao", "Bệnh động mạch ngoại vi làm tắc nghẽn mạch máu ở tay chân", "Bệnh đái tháo đường", "Bệnh tăng huyết áp", "Bệnh suy tim", "Bệnh thận khác", "Bệnh gan", "Bệnh đái tháo đường", "Bệnh tăng huyết áp", "Bệnh tim", "Hút thuốc lá", "Béo phì", "Có nồng độ cholesterol trong máu cao", "Chủng tộc: là người Mỹ gốc Phi, người Mỹ bản xứ hoặc người Mỹ gốc Á", "Tiền sử gia đình mắc bệnh thận", "Từ 65 tuổi trở lên"]}, {"van-de": "Phòng ngừa bệnh Suy thận", "tra-loi": ["Giữ huyết áp đúng mục tiêu bác sĩ đặt ra. Đối với hầu hết mọi người, mục tiêu huyết áp thường là dưới 140/90 mm Hg", "Kiểm soát nồng độ đường và cholesterol trong máu", "Tập thể dục hằng ngày, duy trì cân nặng lý tưởng", "Không hút thuốc lá", "Thay đổi chế độ ăn uống:", "Uống đủ nước trong một ngày từ 1,5-2 lít, uống nhiều hơn trong những ngày nóng hoặc vận động ra nhiều mồ hôi", "Thực hiện chế độ ăn giảm muối, giảm đạm, giảm dầu mỡ"]}, {"van-de": "Các biện pháp chẩn đoán bệnh Suy thận", "tra-loi": ["Kiểm tra huyết áp", "Xét nghiệm kiểm tra chức năng thận:", "Xét nghiệm máu kiểm tra độ lọc cầu thận (GFR)", "Xét nghiệm nước tiểu kiểm tra nồng độ albumin trong nước tiểu. Albumin là một loại protein có thể hiện diện trong nước tiểu khi thận bị tổn thương", "Siêu âm bụng để đánh giá cấu trúc và kích thước thận.", "Các phương pháp chẩn đoán hình ảnh khác: tùy trường hợp, theo chỉ định của bác sĩ.", "Sinh thiết thận để tìm nguyên nhân gây ra bệnh thận."]}, {"van-de": "Các biện pháp điều trị bệnh Suy thận", "tra-loi": ["Tùy thuộc vào nguyên nhân, một số loại suy thận có thể được điều trị. Tuy nhiên, tổn thương thận có thể tiếp tục xấu đi ngay cả khi những nguyên nhân gây ra suy thận đã được kiểm soát tốt.", "Thông thường suy thận mạn không có thuốc chữa khỏi hoàn toàn. Việc điều trị chủ yếu là giúp kiểm soát các dấu hiệu và triệu chứng, giảm các biến chứng và làm bệnh tiến triển chậm lại.", "Điều trị suy thận giai đoạn cuối (khi chức năng thận giảm xuống còn dưới 50%)", "Thẩm phân phúc mạc", "Chạy thận nhân tạo", "Ghép thận, người bệnh cần uống thuốc suốt đời để giúp cơ thể thích nghi với thận đã được ghép", "Xem thêm:"]}]},
{"id-benh": "sot-ret-4443", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Sốt rét", "tra-loi": []}, {"van-de": "Tổng quan bệnh Sốt rét", "tra-loi": ["Bệnh sốt rét là gì?", "Bệnh sốt rét là một trong những bệnh truyền nhiễm phổ biến nhất và là vấn đề rất nghiêm trọng đối với sức khỏe cộng đồng. Bệnh gây ra bởi ký sinh trùng Plasmodium, lây truyền từ người này sang người khác khi những người này bị muỗi đốt.", "Bệnh phổ biến ở các khu vực nhiệt đới và cận nhiệt đới của châu Mỹ, châu Á và châu Phi. Mỗi năm có khoảng 515 triệu người mắc bệnh, từ 1 đến 3 triệu người tử vong - đa số là trẻ em ở khu vực phía nam sa mạc Sahara và châu Phi. Sốt rét thường đi kèm với đói nghèo, lạc hậu và là một cản trở lớn đối với sự phát triển kinh tế.", "Mọi người đều có thể nhiễm bệnh sốt rét. Khả năng miễn dịch với sốt rét không đầy đủ và ngắn do vậy có thể bị tái nhiễm ngay. Không có miễn dịch chéo nên một người có thể nhiễm đồng thời hai ba loại ký sinh trùng sốt rét.", "Khi điều trị đúng cách, người bị sốt rét thường có thể hồi phục hoàn toàn. Tuy nhiên, bệnh sốt rét nặng có thể tiến triển cực kỳ nhanh chóng và gây tử vong chỉ trong vòng vài giờ hoặc vài ngày. Đối với hầu hết các ca bệnh nặng phải có chế độ chăm sóc và điều trị đặc biệt, tỉ lệ tử vong có thể lên đến 20%.", "Bệnh sốt rét ở trẻ em gây mất máu và gây tổn thương não trực tiếp do sốt rét thể não. Những trẻ sống sót do sốt rét thể não có nguy cơ bị suy giảm thần kinh và nhận thức, rối loạn hành vi và động kinh."]}, {"van-de": "Nguyên nhân bệnh Sốt rét", "tra-loi": ["Tác nhân gây bệnh: ký sinh trùng sốt rét thuộc chi Plasmodium (ngành Apicomplexa). Ở người, bệnh sốt rét gây ra bởi 5 loài: Plasmodium falciparum, Plasmodium malariae, Plasmodium ovale, Plasmodium vivax và Plasmodium knowlesi.", "Nguy hiểm hơn cả là Plasmodium falciparum và Plasmodium vivax. Hai loài còn lại (Plasmodium ovale, Plasmodium malariae) cũng gây bệnh nhưng ít tử vong hơn. Riêng loài Plasmodium knowlesi, phổ biến ở Đông Nam Á, gây bệnh sốt rét ở khỉ nhưng cũng có thể gây bệnh nặng ở người.", "Ký sinh trùng sốt rét không tồn tại ở môi trường bên ngoài, chỉ tồn tại trong máu người và trong cơ thể muỗi truyền bệnh", "Trung gian truyền bệnh: muỗi Anopheles", "Trên thế giới có khoảng 422 loài Anopheles nhưng chỉ có khoảng 70 loài truyền bệnh sốt rét, trong đó khoảng 40 loài là muỗi truyền bệnh chính. Ở Việt Nam có 15 loài Anopheles truyền bệnh, trong đó có 3 loài truyền bệnh chính là Anopheles minimus, Anopheles dirus và  Anopheles epiroticus.", "Muỗi Anopheles minimus phân bố ở vùng rừng núi toàn quốc có độ cao dưới 1000 mét, phát triển mạnh vào đầu và cuối mùa mưa. Muỗi  Anopheles dirus phân bố ở vùng rừng núi từ 20 vĩ độ Bắc trở vào Nam, phát triển mạnh vào giữa mùa mưa. Muỗi  Anopheles epiroticus phân bố ở vùng ven biển nước lợ Nam Bộ.  ", "Bệnh sốt rét phát triển quanh năm, các tỉnh rừng núi phía Bắc sốt rét phát triển cao nhất vào đầu và cuối mùa mưa. Ở các tỉnh miền Trung, Tây Nguyên và Đông Nam Bộ, sốt rét phát triển cao trong suốt mùa mưa.", "Sau khi muỗi truyền bệnh đốt và hút máu người bệnh có giao bào, giao bào đực và cái sẽ kết hợp trong dạ dày muỗi thành noãn. Noãn chui qua thành dạ dày và tạo thành kén ở mặt ngoài dạ dày, tại đây ký sinh trùng phát triển tạo thành hàng nghìn ký sinh trùng non gọi là thoa trùng. Khi kén vỡ giải phóng thoa trùng, thoa trùng di chuyển lên tập trung trong tuyến nước bọt của muỗi. Ở nhiệt độ môi trường từ 20-300C, sau 10 ngày, ký sinh trùng hoàn thành chu kỳ phát triển hữu tính trong cơ thể muỗi và có thể truyền bệnh đến khi muỗi chết. Ở nhiệt độ này, muỗi có thể sống được khoảng 4 tuần.", "Ổ chứa: người là ổ chứa duy nhất của ký sinh trùng sốt rét", "Thời kỳ lây truyền:", "Thời gian từ cơn sốt đầu tiên đến khi xuất hiện giao bào trong máu là 2-3 ngày đối với Plasmodium vivax, Plasmodium malariae, Plasmodium ovale và từ 7-10 ngày với Plasmodium falciparum. Bệnh nhân còn là nguồn lây khi còn giao bào trong máu.", "Những bệnh nhân không được điều trị hoặc điều trị không triệt để có thể là nguồn lây cho muỗi tới trên 3 năm đối với Plasmodium malariae, 2 năm đối với Plasmodium vivax và 1 năm đối với Plasmodium falciparum.", "Máu dự trữ nhiễm ký sinh trùng sốt rét có thể truyền bệnh trong ít nhất 1 tháng."]}, {"van-de": "Triệu chứng bệnh Sốt rét", "tra-loi": ["Thời gian ủ bệnh kể từ khi bị muỗi nhiễm ký sinh trùng sốt rét đốt đến khi có các biểu hiện lâm sàng tuỳ thuộc loại ký sinh trùng: nhiễm Plasmodium falciparum từ 9 - 14 ngày, trung bình 12 ngày, nhiễm Plasmodium vivax từ 12 - 17 ngày, trung bình 14 ngày, nhiễm Plasmodium malariae từ 20 ngày đến nhiều tháng, nhiễm Plasmodium ovale  từ 11 ngày đến 10 tháng. Nhiễm sốt rét do truyền máu thì thời gian ủ bệnh phụ thuộc vào số lượng ký sinh trùng trong máu truyền vào nhưng nói chung thời gian ủ bệnh ngắn trong khoảng vài ngày.", "Theo cơ sở phân loại bệnh sốt rét của Tổ chức Y tế Thế giới, bệnh sốt rét ở Việt Nam được phân chia theo 2 mức độ lâm sàng:", "Sốt rét thông thường hoặc sốt rét chưa có biến chứng", "Sốt rét ác tính hoặc sốt rét có biến chứng", "Dấu hiệu bệnh sốt rét khác nhau tùy theo thể lâm sàng", "Cơn sốt sơ nhiễm: cơn sốt đầu tiên thường không điển hình, sốt cao liên tục trong vài ngày.", "Cơn sốt điển hình: một cơn sốt rét điển hình lần lượt qua 3 giai đoạn sau:", "Giai đoạn rét run: rét run toàn thân, môi tái, nổi da gà. Giai đoạn rét run kéo dài khoảng 30 phút - 2 giờ.", "Giai đoạn sốt nóng: rét run giảm, bệnh nhân thấy nóng dần, thân nhiệt có thể tới 400C - 410C, mặt đỏ, da khô nóng, mạch nhanh, thở nhanh, đau đầu, khát nước, có thể hơi đau tức vùng gan lách. Giai đoạn sốt nóng kéo dài khoảng 1-3 giờ.", "Giai đoạn vã mồ hôi: thân nhiệt giảm nhanh, vã mồ hôi, khát nước, giảm nhức đầu, mạch bình thường, bệnh nhân cảm thấy dễ chịu.", "Cơn sốt thể cụt: sốt không thành cơn, chỉ thấy rét run, kéo dài khoảng 1-2 giờ. Thể sốt này hay gặp ở những bệnh nhân đã nhiễm sốt rét nhiều năm.", "Thể ký sinh trùng lạnh (người lành mang trùng): xét nghiệm máu có ký sinh trùng nhưng không bị sốt, vẫn sinh hoạt và lao động bình thường. Thể này thường gặp ở vùng sốt rét lưu hành nặng.", "Chu kỳ của cơn sốt khác nhau tùy loại ký sinh trùng.", "Sốt do Plasmodium falciparum: sốt hàng ngày, tính chất cơn sốt nặng, hay gây sốt rét ác tính và tử vong nếu không điều trị kịp thời.", "Sốt do Plasmodium vivax: thường sốt cách nhật (cách 1 ngày sốt 1 cơn).", "Sốt do Plasmodium malariae và Plasmodium ovale:  sốt cách nhật hoặc sốt 3 ngày 1 cơn.", "Thể não (chiếm 80-95% sốt rét ác tính):", "Dấu hiệu tiền ác tính nổi bật là có rối loạn ý thức (li bì hoặc vật vã, mê sảng, nói nhảm), sốt cao liên tục, mất ngủ nhiều, nhức đầu dữ dội, nôn hoặc tiêu chảy nhiều.", "Hội chứng tâm thần: hôn mê đột ngột hoặc từ từ, hôn mê sâu dần. Co giật kiểu động kinh. Rối loạn cơ vòng, đồng tử dãn.", "Các dấu hiệu khác: rối loạn hô hấp hoặc suy hô hấp do phù não. Huyết áp giảm do mất nước, hoặc tăng huyết áp do phù não. Nôn và tiêu chảy.", "Có thể gặp suy thận, tiểu ít hoặc vô niệu, urê huyết cao, tiểu huyết sắc tố do tán huyết ồ ạt.", "Tỷ lệ tử vong do sốt rét ác tính thể não từ 20 - 50%.", "Thể tiểu huyết sắc tố:", "Là thể diễn biến nặng do tán huyết ồ ạt, trụy tim mạch, suy thận.", "Sốt thành cơn dữ dội, nôn khan hoặc dịch màu vàng, đau lưng. Vàng da, niêm mạc do tán huyết. Tiểu ra huyết sắc tố, nước tiểu màu đỏ nâu sau đó chuyển sang màu cà phê hoặc màu nước vối đặc, lượng nước tiểu giảm dần thậm chí dẫn đến vô niệu. Thiếu máu và thiếu oxy cấp. Hồng cầu và huyết sắc tố giảm mạnh.", "Thể giá lạnh", "Toàn thân lạnh, huyết áp tụt, da xanh tái, ra nhiều mồ hôi, đau đầu.", "Thể phổi", "Khó thở, thở nhanh, tím tái, có thể khạc ra bọt màu hồng. Đáy phổi có nhiều ran ẩm, ran ngáy.", "Thể gan mật", "Vàng da vàng mắt, buồn nôn và nôn. Phân màu vàng, nước tiểu màu vàng có nhiều muối mật. Hôn mê.", "Thể tiêu hóa", "Đau bụng, nôn, tiêu chảy cấp, hạ thân nhiệt.", "Sốt rét ở phụ nữ có thai", "Phụ nữ có thai mắc bệnh sốt rét dễ bị sốt rét ác tính hoặc sảy thai, thai chết lưu hoặc sinh non.", "Sốt rét bẩm sinh (hiếm gặp)", "Mẹ mang thai nhiễm sốt rét và có tổn thương tế bào nhau thai ngăn cách giữa máu mẹ và con. Bệnh xuất hiện sớm ngay sau sinh, trẻ quấy khóc, sốt, vàng da, gan lách to.", "Sốt rét ở trẻ em", "Trẻ trên 6 tháng tuổi dễ mắc sốt rét do không còn miễn dịch từ mẹ và huyết sắc tố F. Trẻ mắc bệnh sốt rét thường sốt cao liên tục hoặc dao động, nôn, tiêu chảy, bụng chướng, gan lách to, có dấu hiệu màng não và co giật. Tỷ lệ tử vong cao."]}, {"van-de": "Đường lây truyền bệnh Sốt rét", "tra-loi": ["Bệnh sốt rét có lây không?", "Bệnh sốt rét lây truyền qua đường máu. Có 4 phương thức lây truyền bao gồm:", "Bệnh sốt rét lây mạnh vào giai đoạn nào?"]}, {"van-de": "Đối tượng nguy cơ bệnh Sốt rét", "tra-loi": ["Các yếu tố nguy cơ của bệnh sốt rét bao gồm:", "Trình độ dân trí và điều kiện kinh tế xã hội thấp", "Các phong tục tập quán lạc hậu, tập quán canh tác làm nương rẫy và ngủ qua đêm trên nương rẫy, trong rừng", "Dân di cư tự do vào vùng sốt rét"]}, {"van-de": "Phòng ngừa bệnh Sốt rét", "tra-loi": ["Tuyên truyền giáo dục phòng chống sốt rét, khi bị sốt người bệnh cần đến cơ sở y tế để khám và điều trị.", "Ngủ màn kể cả ở nhà, nương rẫy hoặc ngủ trong rừng.", "Phòng chống muỗi truyền bệnh vẫn được coi là biện pháp hữu hiệu nhất:", "Diệt muỗi bằng phun tồn lưu mặt trong tường vách và tẩm màn bằng hóa chất diệt muỗi mỗi năm một lần vào trước mùa mưa", "Xoa kem xua muỗi", "Phát quang bụi rậm, khơi thông cống rãnh quanh nhà, làm nhà xa rừng và xa nguồn nước, mặc quần áo dài vào buổi tối", "Hạn chế bọ gậy: khơi thông dòng chảy, vớt rong rêu làm thoáng mặt nước", "Uống thuốc dự phòng: các nước sốt rét lưu hành nặng có chủ trương uống thuốc dự phòng cho những người vào vùng sốt rét ngắn ngày, phụ nữ có thai ở vùng sốt rét, người mới đến định cư tại vùng sốt rét. Ở nước ta hiện nay, do bệnh sốt rét đã giảm mạnh nên không uống thuốc dự phòng mà chỉ cấp thuốc cho các đối tượng trên để tự điều trị khi đã mắc bệnh sốt rét.", "An toàn truyền máu, đặc biệt với người có tiền sử sốt rét hoặc đã sống trong vùng sốt rét."]}, {"van-de": "Các biện pháp chẩn đoán bệnh Sốt rét", "tra-loi": ["Chẩn đoán bệnh sốt rét bằng các triệu chứng lâm sàng và cận lâm sàng", "Ca bệnh lâm sàng: bệnh nhân có các triệu chứng lâm sàng điển hình hoặc sốt không điển hình mà không được xét nghiệm máu hoặc kết quả xét nghiệm âm tính nhưng có 4 đặc điểm sau:", "Hiện đang sốt (trên 37,50C) hoặc có sốt trong 3 ngày gần đây", "Không giải thích được nguyên nhân gây sốt khác", "Đang ở hoặc qua lại vùng sốt rét trong vòng 9 tháng trở lại", "Điều trị bằng thuốc sốt rét có đáp ứng tốt trong vòng 3 ngày", "Ca bệnh xác định mắc sốt rét: bệnh nhân có ký sinh trùng sốt rét dương tính trong máu được khẳng định qua xét nghiệm máu.", "Phương pháp xét nghiệm:", "Phương pháp nhuộm Giemsa: lam máu nhuộm Giemsa được soi dưới kính hiển vi quang học.  Phương pháp này được coi là tiêu chuẩn vàng để tìm ký sinh trùng sốt rét.", "Phương pháp nhuộm nhanh AO (Acridine Orange) soi kính hiển vi huỳnh quang.", "Phương pháp QBC (Quantative Buffy Coat) soi kính hiển vi huỳnh quang.", "Các test chẩn đoán nhanh (rapid diagnostic test) dựa trên phương pháp miễn dịch sắc ký phát hiện kháng nguyên ký sinh trùng sốt rét trong máu.", "Phương pháp sinh học phân tử (polymerase chain reaction - PCR): có độ nhạy và độ đặc hiệu cao, có thể phát hiện 1 ký sinh trùng/mm3 máu, chẩn đoán được sốt rét tái phát hay sốt rét tái nhiễm.", "Phương pháp phát hiện kháng thể kháng ký sinh trùng sốt rét: phương pháp huỳnh quang gián tiếp (indirect fluorescent antibody test - IFAT) và phương pháp miễn dịch gắn men (enzyme-linked-immunosorbent assay - ELISA) đều phát hiện kháng thể trong huyết thanh bệnh nhân sốt rét.", "Chẩn đoán phân biệt với một số bệnh tương tự:", "Phân biệt sốt rét sơ nhiễm với thương hàn, sốt mò, sốt xuất huyết Dengue  độ I, nhiễm siêu vi đường hô hấp trên (siêu vi cúm, Adenovirus).", "Phân biệt sốt rét tái phát với nhiễm khuẩn huyết, viêm đường tiết niệu, viêm đường mật, áp xe gan."]}, {"van-de": "Các biện pháp điều trị bệnh Sốt rét", "tra-loi": ["Nguyên tắc điều trị:", "Chẩn đoán sớm, điều trị càng sớm càng tốt để hạn chế tử vong và làm giảm lây lan.", "Điều trị cắt cơn kết hợp với điều trị chống lây lan (diệt giao bào) và điều trị chống tái phát (diệt thể ngủ trong gan với Plasmodium vivax, Plasmodium ovale).", "Nhiễm Plasmodium vivax:", "Chloroquine tổng liều 25mg/kg cân nặng chia 3 ngày điều trị: ngày 1 và ngày 2 uống 10 mg/kg cân nặng, ngày 3 uống 5 mg/kg cân nặng hoặc", "Hoặc artesunat tổng liều 16 mg/kg cân nặng chia làm 7 ngày điều trị: ngày 1 uống 4 mg/kg cân nặng, từ ngày thứ 2 đến ngày thứ 7 uống 2 mg/kg cân nặng (không dùng artesunat cho phụ nữ có thai trong 3 tháng đầu trừ trường hợp sốt rét ác tính)", "Hoặc Quinin sulfat liều 30 mg/kg/24 giờ chia 3 lần uống trong ngày, điều trị trong 7 ngày.", "Nhiễm Plasmodium falciparum:", "Thuốc phối hợp có dẫn xuất artemisinin: thuốc viên Arterakine hoặc CV artecan (40mg dihydroartemisinin + 320mg piperaquine phosphat)", "Liều dùng:", "Dưới 3 tuổi: ngày đầu 1 viên, hai ngày sau mỗi ngày 1/2 viên.", "Từ 3 đến dưới 8 tuổi: ngày đầu 2 viên, hai ngày sau mỗi ngày 1 viên.", "Từ 8 đến dưới 15 tuổi: ngày đầu 3 viên, hai ngày sau mỗi ngày 1,5 viên.", "Từ  15 tuổi trở lên: ngày đầu 4 viên, hai ngày sau mỗi ngày 2 viên.", "Không dùng cho phụ nữ có thai trong 3 tháng đầu.", "Primaquine viên 13,2mg chứa 7,5mg bazơ", "Liều dùng: 0,5mg bazơ/kg cân nặng/ 24 giờ", "Với Plasmodium falciparum điều trị 1 ngày", "Với Plasmodium vivax điều trị 10 ngày liên tục", "Không dùng primaquine cho trẻ em dưới 3 tuổi, phụ nữ có thai, người có bệnh gan và người thiếu men G6PD.", "Artesunat tiêm tĩnh mạch", "Liều dùng: giờ đầu 2,4 mg/kg cân nặng, 24 giờ sau tiêm nhắc lại 1,2 mg/kg cân nặng, sau đó mỗi ngày tiêm 1 liều 1,2 mg/kg cân nặng cho đến khi bệnh nhân có thể uống được thì chuyển sang thuốc uống cho đủ 7 ngày.", "Chú ý điều trị triệu chứng và biến chứng tuỳ thể sốt rét biến chứng.", " ", " ", "Xem thêm:", "Hướng dẫn xử trí khi bị bệnh sốt rét", "Bệnh sốt rét lây mạnh vào giai đoạn nào?", "Nhận diện dấu hiệu sốt rét ác tính"]}]},
{"id-benh": "gioi-leo-3132", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Giời leo", "tra-loi": []}, {"van-de": "Tổng quan bệnh Giời leo", "tra-loi": ["Giời leo là một trong những bệnh phổ biến hiện nay, hầu hết mọi người ai cũng đã từng mắc phải. Vậy giời leo là bệnh gì?", "Giời leo (hay còn gọi là bệnh zona) là một bệnh thường kèm theo những đau đớn kéo dài từ 6 tháng đến vài năm. Để hạn chế nguy cơ mắc bệnh, hiện nay đã có vắc xin tiêm phòng có thể phòng được cả bệnh thủy đậu và bệnh giời leo.", "Bệnh giời leo thường xuất hiện vào mùa mưa với thời tiết lạnh, độ ẩm cao kết hợp với cơ địa mệt mỏi, sức đề kháng yếu."]}, {"van-de": "Nguyên nhân bệnh Giời leo", "tra-loi": ["Giời leo là bệnh viêm dây thần kinh do virus nhóm Herpes gây ra, có thể xuất hiện ở bất cứ đâu trên cơ thể con người nhưng thường gặp nhất là ở vùng liên sườn, gần tai và đùi trong. Ngoài ra, bệnh còn xuất hiện ở bụng, cổ, vai, mặt, lưng, nguy hiểm nhất và khó điều trị nhất là ở hố mắt."]}, {"van-de": "Triệu chứng bệnh Giời leo", "tra-loi": ["Bệnh giời leo có những dấu hiệu và triệu chứng bệnh như sau:", "Tổn thương da đau rát như bị trầy xước hay bỏng, ngứa râm ran giống bị kim châm, thường xuất hiện ở các vùng da bị hở hoặc có nhiều trường hợp rải rác khắp người.", "Xuất hiện mụn nước cấp tính ở những vùng nhiễm bệnh. Thời gian đầu các mụn sẽ nhỏ li ti sau đó lan rộng thành từng mảng.", "Sốt nhẹ do mệt mỏi vì phải chịu đau đớn cả bên trong và bên ngoài.", "Ngoài ra còn có các triệu chứng khác như: giảm thính lực một bên tai, mất vị giác phần trước lưỡi, chóng mặt, hoa mắt, ù tai và có thể yếu một bên mắt. Tình trạng này khiến người bệnh bị chảy nước mũi, thức ăn sẽ bị mắc kẹt ở nửa bên bị ảnh hưởng và gây ra tình trạng khô mắt."]}, {"van-de": "Đường lây truyền bệnh Giời leo", "tra-loi": ["Bệnh giời leo có lây lan, khi dùng tay tiếp xúc vào vùng da bị bệnh rồi sờ vào những vùng da khác sẽ làm cho bệnh lây lan ra nhiều hơn. Do đó, khi xuất hiện các vệt đỏ dài dù có rất ngứa, khó chịu tuyệt đối không dùng tay để gãi."]}, {"van-de": "Đối tượng nguy cơ bệnh Giời leo", "tra-loi": ["Các yếu tố làm tăng nguy cơ bị giời leo như:", "Người cao tuổi, đặc biệt trên 60 tuổi;", "Những người bị suy giảm hệ miễn dịch;", "Những bệnh nhân có tiền sử bị thủy đậu."]}, {"van-de": "Phòng ngừa bệnh Giời leo", "tra-loi": ["Để phòng ngừa bệnh giời leo có thể gợi ý một số biện pháp sau:", "Vệ sinh, giữ sạch vùng da bị phát ban; dùng băng ẩm đè lên vùng phát ban để giảm đau;", "Sử dụng thuốc nhỏ mắt để dưỡng ẩm cho mắt khi có dấu hiệu khô; buổi tối dùng thuốc mỡ tra mắt hoặc dùng miếng dán che mắt;", "Tiêm vắc-xin phòng ngừa thủy đậu cho trẻ;"]}, {"van-de": "Các biện pháp chẩn đoán bệnh Giời leo", "tra-loi": ["Để chẩn đoán bệnh giời leo có thể dựa vào bệnh sử của bệnh nhân hoặc khám lâm sàng. Thông qua việc bóc lớp trên cùng của bóng nước, cạo lấy lớn đáy để xét nghiệm chẩn đoán bệnh.", "Trong một số trường hợp, bác sĩ có thể phải sử dụng phương pháp chụp cộng hưởng từ để loại trừ các bệnh lý khác."]}, {"van-de": "Các biện pháp điều trị bệnh Giời leo", "tra-loi": ["Để điều trị bệnh giời leo có thể sử dụng các phương pháp sau:", "Điều trị bằng thuốc kháng sinh;", "Thanh nhiệt giải độc cơ thể bằng việc duy trì chế độ ăn hợp lý, bổ sung đầy đủ các dưỡng chất, vitamin, khoáng chất cần thiết để tăng sức đề kháng của cơ thể. Ăn nhiều thực phẩm có chất xơ, rau củ quả có màu xanh, uống nhiều nước để giải độc cho cơ thể.", "Sử dụng đỗ xanh hoặc lá khổ qua để chữa bệnh: đậu xanh hoặc lá khổ qua, gạo nếp giã nhuyễn đắp lên vị trí bị giời leo sau 3-4 ngày sẽ khỏi bệnh.", "Sử dụng thuốc kháng viêm, giảm đau: thuộc nhóm sterroide điều trị tránh cảm giác khó chịu cho người bệnh; Sử dụng gạc tẩm huyết thanh hoặc dung dịch aluminin acetate 5% để giữ sạch vết thương, không bị nhiễm trùng; Sử dụng các dung dịch sát khuẩn và milian eosin; Sử dụng thuốc kháng vi rút tùy theo tình trạng bệnh và chỉ dẫn của bác sĩ.", " ", " ", "Xem thêm:", "Có thể điều trị dứt điểm đau sau Zona không?", "Làm thế nào để thủy đậu không để lại sẹo?", "Viêm da cơ địa: Những điều cần biết"]}]},
{"id-benh": "viem-xoang-2953", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Viêm xoang", "tra-loi": []}, {"van-de": "Tổng quan bệnh Viêm xoang", "tra-loi": ["Bệnh viêm xoang hay còn gọi chung là viêm mũi xoang là bệnh lý khá phổ biến gặp ở mọi lứa tuổi ở Việt Nam. Viêm xoang là tình trạng viêm niêm mạc hô hấp lót trong các xoang cạnh mũi. Đây là tình trạng phù nề gây tăng tiết nhầy ở niêm mạc các xoang do một vài tác nhân nào đó gây tắc nghẽn xoang. Nếu bệnh diễn ra trong thời gian ngắn sau đó khỏi dưới 4 tuần gọi là viêm xoang cấp tính. Nếu bệnh không được điều trị đúng cách, dẫn đến dai dẳng kéo dài trên 3 tháng gọi là viêm xoang mạn tính."]}, {"van-de": "Nguyên nhân bệnh Viêm xoang", "tra-loi": ["Có rất nhiều nguyên nhân gây viêm xoang. Thường gặp nhất là các nguyên nhân do nhiễm virus, vi khuẩn làm tổn thương tế bào lông chuyển ở lớp niêm mạc xoang gây viêm mũi xoang cấp tính.  Ngoài ra một số yếu tố gây dị ứng như thời tiết lạnh, phấn hoa, môi trường khói bụi cũng là các nguyên nhân khiến cho các cơ địa mẫn cảm dễ bị viêm xoang tái phát nếu không loại được các yếu tố trên ra khỏi môi trường sống. Còn một tỷ lệ hiếm gặp là bất thường giải phẫu mũi xoang như lệch vách ngăn mũi, polyp mũi, phì đại cuốn mũi dẫn đến lưu thông mũi xoang kém mà gây viêm xoang."]}, {"van-de": "Triệu chứng bệnh Viêm xoang", "tra-loi": ["Triệu chứng của bệnh viêm xoang thường bắt đầu bằng việc người bệnh có thể hắt hơi, sổ mũi như một nhiễm cúm thông thường. Sau đó thường xuất hiện hai triệu chứng là nghẹt mũi và chảy nước mũi, dịch tiết ở nước mũi có thể trong hoặc màu vàng xanh. Triệu chứng của bệnh viêm xoang nặng là người bệnh có thể sốt, ho, nặng mặt, đau nhức đầu vùng trán, thái dương hoặc gò má, giảm khả năng cảm nhận mùi, thậm chí không ngửi thấy mùi."]}, {"van-de": "Đường lây truyền bệnh Viêm xoang", "tra-loi": ["Có thể tiếp xúc qua đường hô hấp nhiễm phải các nguyên nhân gây bệnh như đã kể ở trên."]}, {"van-de": "Phòng ngừa bệnh Viêm xoang", "tra-loi": ["Tránh các tác nhân gây bệnh là biện pháp phòng ngừa phổ biến. Giữ gìn vệ sinh mũi họng để tránh bị viêm mũi, viêm họng dẫn đến viêm xoang. Ngoài ra cần phải giữ gìn môi trường sống sạch sẽ, giảm khói, bụi ô nhiễm cũng như các biện pháp hạn chế tiếp xúc với các yếu tố gây dị ứng sẽ giảm tình trạng viêm xoang. Người bị viêm xoang mạn tính cần phải giữ ấm vùng mũi họng thường xuyên khi gặp thời tiết lạnh để tránh đợt viêm cấp."]}, {"van-de": "Các biện pháp chẩn đoán bệnh Viêm xoang", "tra-loi": ["Nội soi tai mũi họng là phương pháp sử dụng thường xuyên để chẩn đoán viêm xoang. Khi soi sẽ thấy dịch vàng xanh chảy ra từ các khe mũi xoang, niêm mạc xung quanh các khe đó phù nề, viêm đỏ, xuất tiết.", "Trong một vài trường hợp khó chẩn đoán hoặc cần phải khảo sát trước khi phẫu thuật, chụp cắt lớp vi tính được chỉ định. Trên phim cắt lớp sẽ thấy được dịch trong các hốc xoang mà bình thường hốc xoang chỉ có khí, hay hình ảnh phù nề của niêm mạc khe mũi xoang. Chụp cắt lớp vi tính còn có ưu điểm phát hiện được bất thường giải phẫu vùng mũi xoang cũng là nhóm nguyên nhân có thể gây ra tình trạng viêm xoang."]}, {"van-de": "Các biện pháp điều trị bệnh Viêm xoang", "tra-loi": ["Tại sao bệnh viêm xoang khó chữa? Khi bệnh viêm xoang cấp tính không được điều trị triệt để sẽ trở thành viêm xoang mạn tính, tái đi tái lại nhiều lần. Và các yếu tố dị ứng nếu vẫn tồn tại trong môi trường sống của người bệnh thì bệnh lý viêm xoang cũng rất khó kiểm soát.", "Đa phần vẫn là điều trị chủ đạo trong các trường hợp viêm xoang cấp tính. Các thuốc kháng sinh chống viêm, thuốc chống dị ứng, thuốc co mạch chống xuất tiết phải được sử dụng hợp lý dưới sự hướng dẫn của các bác sỹ chuyên khoa tai mũi họng. Nếu không sẽ dẫn đến tình trạng kháng thuốc kháng sinh, dẫn đến viêm xoang mạn tính. Trong trường hợp người bệnh phải rửa xoang, bơm thuốc vào để điều trị thì cần phải đến cơ sở y tế uy tín tránh những biến chứng không đáng có. Ngoài ra người bệnh phải tuân thủ các nguyên tắc điều trị cũng như phòng bệnh.", "Được chỉ định trong các trường hợp sau:", "Điều trị nội khoa không hiệu quả, kéo dài viêm xoang dai dẳng nhiều năm.", "Viêm xoang đã có các biến chứng như viêm ổ mắt, chèn vào dây thần kinh thị giác.", "Có các bất thường về giải phẫu vùng mũi xoang như lệch vách ngăn mũi, polyp quá to thì phải phẫu thuật để giải quyết căn nguyên.", "Viêm xoang là bệnh lý thường gặp ở nước có khí hậu nhiệt đới gió mùa như nước ta. Khi bị viêm xoang cấp tính cần phải được các bác sỹ Tai Mũi Họng khám và tư vấn điều trị hợp lý tránh để tiến triển thành bệnh viêm xoang mạn tính.", "Xem thêm:"]}]},
{"id-benh": "uon-van-3130", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Uốn ván", "tra-loi": []}, {"van-de": "Tổng quan bệnh Uốn ván", "tra-loi": ["Uốn ván là bệnh gì?", "Uốn ván là một bệnh nhiễm trùng cấp tính nặng nề, do ngoại độc tố của vi khuẩn uốn ván có tên Clostridium tetani gây nên. Ngoại độc tố này ảnh hưởng đến toàn bộ cơ thể, làm tổn thương não và hệ thần kinh trung ương dẫn đến cứng cơ, có thể gây tử vong.", "Ở Việt Nam, bệnh uốn ván phân bố rải rác ở các tỉnh thành trong cả nước và có ở mọi lứa tuổi. Bệnh có thể gặp bất kỳ thời gian nào trong năm, không mang tính chất mùa rõ rệt. Chương trình loại trừ uốn ván sơ sinh được triển khai từ năm 1992. Từ năm 2005, Việt Nam đã loại trừ uốn ván sơ sinh theo quy mô huyện với tỷ lệ mắc uốn ván sơ sinh dưới 1/1000 trẻ đẻ sống.Tỷ lệ tử vong của bệnh uốn ván cao hơn ở những người không tiêm chủng và người lớn trên 60 tuổi."]}, {"van-de": "Nguyên nhân bệnh Uốn ván", "tra-loi": ["Tác nhân gây bệnh là vi khuẩn uốn ván (Clostridium tetani). Đây là trực khuẩn gram dương, có lông quanh thân, di động tương đối, sống trong môi trường yếm khí. Trực khuẩn thường tạo nha bào hình cầu tròn ở dạng tự do hoặc hình dùi trống. Vi khuẩn uốn ván chết ở 560C, nhưng nha bào uốn ván rất bền vững, còn có thể gây bệnh uốn ván sau 5 năm ở trong đất. Các dung dịch sát trùng như phenol, formalin có thể diệt nha bào sau 8-10 tiếng và đun sôi trong vòng 30 phút cũng giết chết được nha bào.", "Loại vi khuẩn này có mặt khắp nơi trên thế giới và chủ yếu được tìm thấy trong đất. Nhiễm trùng vết thương, thường là vết thương hở, vết thương nhiễm bẩn, sâu, nhiều dị vật là môi trường thuận lợi thường gặp vi khuẩn uốn ván. Bào tử xâm nhập vào vết thương trên da, sinh sôi nảy nở và tạo ra độc tố bám vào đuôi các sợi thần kinh. Chất độc sẽ lan dần vào tủy sống và não. Độc tố ngăn chặn những tín hiệu hóa học từ não và tủy sống đến cơ. Cơ sẽ bị co giật nặng, bệnh nhân có thể ngừng thở và tử vong nếu nhóm cơ hô hấp bị co cứng kéo dài. Uốn ván sơ sinh thường bắt nguồn từ nhiễm trùng do cắt dây rốn ở trẻ sơ sinh không đảm bảo nguyên tắc vô khuẩn."]}, {"van-de": "Triệu chứng bệnh Uốn ván", "tra-loi": ["Bệnh uốn ván thường bắt đầu bằng triệu chứng co thắt cơ hàm nhẹ, sau đó ảnh hưởng đến các cơ khác trong vùng mặt và các vị trí khác nhau trong cơ thể như ngực, cổ, lưng, bụng và mông. Co các cơ thắt lưng tạo ra tư thế uốn cong lưng đặc trưng. Co thắt các cơ hô hấp ảnh hưởng đến việc hô hấp. Việc co cơ mạnh, đột ngột, kéo dài gây đau cơ, có thể rách cả cơ và gãy xương. Các triệu chứng khác bao gồm sốt, nhức đầu, bồn chồn, khó chịu, bí tiểu, nóng rát khi đi tiểu và đại tiện mất kiểm soát.", "Uốn ván toàn thân là thể bệnh phổ biến nhất. Triệu chứng uốn ván toàn thân là nhiều cơ bị căng cứng và xuất hiện những cơn co giật đau đớn trong vòng 7 ngày từ khi vi khuẩn xâm nhập. Các cơ bị ảnh hưởng hầu hết thường ở hàm, cổ, vai, lưng, bụng trên, tay và đùi. Cơ mặt bị co lại nên mặt bị nhăn. Một số người bị co giật cơ mạnh, đau đớn khắp toàn thân, thậm chí rách cơ và gãy xương. Bệnh có thể nhẹ khi cơ co cứng với vài cơn co giật, vừa nếu có cứng hàm và khó nuốt hoặc nặng nếu co giật dữ dội hoặc ngừng thở.", "Uốn ván cục bộ không phổ biến. Triệu chứng uốn ván cục bộ xuất hiện ở các cơ gần vết thương. Uốn ván cục bộ thông thường có tiên lượng tốt hơn uốn ván toàn thân, tỷ lệ tử vong chỉ khoảng 1%. Tuy nhiên uốn ván cục bộ cũng có thể là dấu hiệu báo trước của uốn ván toàn thân."]}, {"van-de": "Đường lây truyền bệnh Uốn ván", "tra-loi": ["Thông thường nha bào uốn ván xâm nhập vào cơ thể qua các vết thương sâu, bị nhiễm bẩn, qua các vết rách, vết bỏng, vết thương dập nát, vết thương nhẹ, hoặc do tiêm chích nhiễm bẩn. Ghi nhận được các trường hợp mắc bệnh uốn ván sau phẫu thuật, hay sau nạo thai trong những điều kiện không đảm bảo vệ sinh. Có trường hợp tổ chức của cơ thể bị hoại tử và/hoặc các dị vật xâm nhập vào cơ thể bị nhiễm bẩn tạo ra môi trường yếm khí cho nha bào uốn ván phát triển.", "Trẻ sơ sinh bị bệnh uốn ván sơ sinh là do quá trình cắt và chăm sóc rốn không đảm bảo vệ sinh. Nha bào uốn ván xâm nhập qua dây rốn vì cắt rốn bằng dụng cụ bẩn hoặc sau khi sinh, trẻ không được chăm sóc rốn sạch sẽ, gạc băng rốn không vô khuẩn nên đã bị nhiễm nha bào uốn ván. Bệnh uốn ván sơ sinh thường xảy ra ở trẻ bị đẻ rơi, đẻ tại nhà được chăm sóc theo phong tục tập quán lạc hậu, nhất là ở vùng núi, vùng sâu, vùng xa.", "Bệnh uốn ván không lây truyền từ người sang người."]}, {"van-de": "Đối tượng nguy cơ bệnh Uốn ván", "tra-loi": ["Các yếu tố nguy cơ làm tăng khả năng mắc bệnh uốn ván:", "Suy giảm hệ miễn dịch, không tiêm vắc xin uốn ván", "Không được thuốc tiêm phòng TIG kịp thời để chống lại bệnh uốn ván;", "Sự xuất hiện của vi khuẩn gây nhiễm bệnh khác;", "Mô bị tổn thương nhiều", "Tình trạng sưng tấy xung quanh vết thương.", "Những vết thương sau là điều kiện thuận lợi dễ mắc bệnh uốn ván:", "Vết thương hở, bao gồm xăm mình, xỏ khuyên, vết tiêm", "Vết thương nhiễm bẩn, nhiều dị vật", "Vết thương do đạn bắn", "Gãy xương hở", "Bỏng", "Vết thương do phẫu thuật", "Vết cắn của động vật"]}, {"van-de": "Phòng ngừa bệnh Uốn ván", "tra-loi": ["Các cách phòng ngừa bệnh uốn ván:", "Tiêm vắc xin uốn ván là cách phòng bệnh tốt nhất. Tiêm vắc xin uốn ván để chủ động phòng uốn ván cho mẹ và UỐN VÁN SƠ SINH cho con. Phụ nữ có thai cần được tiêm tối thiểu 2 liều vắc xin uốn ván cách nhau tối thiểu 1 tháng và liều thứ 2 phải tiêm trước khi sinh 1 tháng. Những lần có thai sau cần tiêm nhắc lại 1 liều uốn ván trước khi sinh 1 tháng. Trẻ em dưới 1 tuổi sẽ được tiêm vắc xin phối hợp phòng bạch hầu, ho gà, uốn ván, viêm gan B và viêm phổi/màng não do vi khuẩn Hib.", "Dùng globulin miễn dịch uốn ván khi có các vết thương sâu, nhiễm bẩn, nhiều dị vật, có tác dụng ngăn ngừa nhiễm trùng.", "Đối với người có các vết thương sâu, nhiễm bẩn nhiều, chứa dị vật, dễ mắc bệnh uốn ván thì cần xử lý như sau:", "Đối với vết thương nhẹ, không bị nhiễm bẩn và liều vắc xin uốn ván cuối cùng cách lúc đó > 10 năm thì phải tiêm nhắc lại 1 liều vắc xin uốn ván.", "Đối với vết thương nặng hoặc bị nhiễm bẩn và trong vòng 5 năm trước đó chưa được tiêm vắc xin uốn ván thì phải tiêm nhắc lại 1 liều vắc xin uốn ván ngay trong ngày bị thương.", "Cần phải được tiêm 1 liều vắc xin uốn ván ngay càng sớm càng tốt sau lúc bị thương. Nếu vết thương nặng hoặc bị nhiễm bẩn thì cần tiêm thêm TIG.", "Trường hợp người bị thương chưa được tiêm đủ 3 liều vắc xin uốn ván hoặc không rõ tiền sử tiêm vắc xin uốn ván và có vết thương sâu hoặc bị nhiễm bẩn thì cho tiêm TIG với liều thấp nhất là 250 IU hoặc SAT với liều 1500-5000 IU. Có thể tiêm vắc xin uốn ván, tiêm TIG hoặc SAT cùng một lúc, nhưng phải dùng bơm kim tiêm riêng và tiêm ở vị trí khác nhau. Trước khi tiêm SAT có nguồn gốc từ động vật thì phải thử phản ứng để phòng sốc phản vệ bằng test trong da. Trường hợp người bị thương đã có lần được tiêm huyết thanh động vật thì trước khi tiêm phải thử phản ứng nội bì có đối chứng âm tính bằng tiêm nước muối sinh lý. Đọc kết quả sau 15 - 20 phút. Nếu chỗ đối chứng âm tính và chỗ thử xuất hiện nốt phỏng với quầng đỏ rộng 3mm thì đó là kết quả thử dương tính và cần phải làm giải mẫn cảm.", "Ngoài ra cần tuyên truyền giáo dục sức khoẻ về những thông tin cần thiết liên quan đến bệnh uốn ván và uốn ván sơ sinh, sự nguy hiểm và cách sơ cứu của các vết thương do đâm chọc và những vết thương kín và sự cần thiết phải tiêm chủng chủ động hoặc tiêm chủng thụ động sau khi bị thương, sự cần thiết phải tuân thủ nguyên tắc vô khuẩn trong y tế."]}, {"van-de": "Các biện pháp chẩn đoán bệnh Uốn ván", "tra-loi": ["Chẩn đoán bệnh uốn ván chủ yếu dựa vào biểu hiện uốn ván với co cứng cơ. Hiện tại không có xét nghiệm máu để chẩn đoán uốn ván và không phân lập được vi khuẩn uốn ván ở người.", "Thử nghiệm với que đè lưỡi là một thử nghiệm lâm sàng được thực hiện bằng cách chạm vào thành họng sau với dụng cụ đè lưỡi và quan sát phản ứng. Một kết quả dương tính khi có sự co rút không tự nguyện của hàm (cắn xuống \"thìa\"). Một báo cáo ngắn trên Tạp chí Y học Nhiệt đới và Vệ sinh Hoa Kỳ cho biết, trong một nghiên cứu đối tượng bị ảnh hưởng, xét nghiệm này có độ đặc hiệu cao (không có kết quả xét nghiệm dương tính giả) và độ nhạy cao (94% người nhiễm bệnh cho kết quả dương tính kiểm tra)."]}, {"van-de": "Các biện pháp điều trị bệnh Uốn ván", "tra-loi": ["Trước khi điều trị uốn ván, cần làm sạch các vết thương để ngăn ngừa nhiễm trùng. Vết thương phải được cắt lọc các tổ chức bị nhiễm bẩn hoặc hoại tử và Phải duy trì tình trạng thoáng khí của vết thương.", "Miễn dịch uốn ván (TIG) được tiêm càng sớm càng tốt, ngay cả khi đã được tiêm phòng vắc xin uốn ván trước đây. Tiêm bắp TIG với liều từ 3000 - 6000 IU. Nếu không có TIG, có thể thay thế bằng tiêm tĩnh mạch một liều SAT. Tuy nhiên liệu pháp này chỉ có tác dụng ngắn và không thể thay thế các phương pháp khác. Các chuyên gia Y tế nói rằng cách này có thể an toàn đối với phụ nữ mang thai và đang cho con bú.", "Các bác sĩ có thể chỉ định các nhóm kháng sinh penicillin hoặc metronidazole từ 7-14 ngày với liều cao, những kháng sinh này ngăn chặn vi khuẩn độc hại gây co thắt cơ và cứng khớp. Bệnh nhân bị dị ứng với penicillin hoặc metronidazole có thể thay thế bằng tetracycline.", "Có thể sử dụng thuốc giảm đau, thuốc giãn cơ kết hợp với mở khí quản hoặc đặt ống nội khí quản, hỗ trợ hô hấp bằng thở máy để cấp cứu bệnh nhân. Đồng thời với điều trị, phải gây miễn dịch chủ động bằng vắc xin uốn ván cho bệnh nhân.", "Xem thêm:"]}]},
{"id-benh": "viem-dai-trang-3061", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Viêm đại tràng", "tra-loi": []}, {"van-de": "Tổng quan bệnh Viêm đại tràng", "tra-loi": ["Viêm đại tràng là bệnh gì?", "Viêm đại tràng là một trong những bệnh về tiêu hóa với nhiều biểu hiện phức tạp. Thông thường người bệnh sẽ có cảm giác đau tức vùng bụng dưới như có tảng đá đè lên, đại tiện bất thường, phân không thành khuôn, kèm theo đầy hơi, chướng bụng, sôi bụng.", "Viêm đại tràng gây nhiều khó khăn cho sinh hoạt và công việc", "Bệnh học viêm đại tràng", "Đại tràng (ruột già) là bộ phận quan trọng trong hệ thống đường ruột, có chức năng chứa các chất cặn bã của quá trình tiêu hóa thức ăn từ ruột non xuống và thải ra ngoài, trong đó còn có cả nước. Trước khi chất cặn bã được thải ra ngoài, đại tràng hấp thụ một phần nước từ các chất cặn bã đó.", "Đại tràng được chia ra hai đoạn, với chức năng tiêu hóa riêng biệt: bên phải, bên trái.", "Đại tràng phải: lưu giữ thức ăn tạo điều kiện cho sự tái hấp thu được triệt để.", "Khi dưỡng chất từ ruột non đi vào manh tràng, 98% lượng nước được hấp thu cùng với các chất điện giải, các chất hòa tan. Một lượng lớn tinh bột và chủ yếu là cellulose chưa được tiêu hóa, nhờ các vi khuẩn ưa acid dùng men cellulase phân hủy cellulose bằng hiện tượng lên men chuyển ra glucose để hấp thu.", "Khi đến đại tràng trái: hầu như mọi thành phần của thức ăn đã được tiêu hóa, còn lại chất bã trong đó có một số sợi cơ chưa tiêu hết, mucoprotein từ thành ruột tiết ra sẽ được các vi khuẩn phân hủy gây ra hiện tượng thối rữa và cuối cùng hình thành phân để xuống đại tràng sigma, từng đợt rơi vào trực tràng để gây phản xạ buồn đại tiện.", "Bên cạnh đó, đại tràng cũng là nơi phát sinh là nhiều bệnh vì đại tràng là nơi hình thành và đào thải phân nên rất thuận lợi cho các vi sinh vật phát triển và gây bệnh.", "Viêm đại tràng là quá trình viêm nhiễm gây tổn thương khu trú hoặc lan tỏa ở niêm mạc đại tràng với các mức độ khác nhau, nhẹ thì niêm mạc kém bền vững và dễ chảy máu, nặng thì xuất hiện các vết loét, sung huyết và xuất huyết, thậm chí có thể có những ổ áp-xe nhỏ.", "Viêm đại tràng cấp dễ biến chứng thành giãn đại tràng, thủng đại tràng, ung thư đại tràng…Nếu người bệnh không điều trị sớm sẽ làm lớp niêm mạc đại tràng ngày càng tổn thương, lâu dần biến chứng thành viêm đại tràng mãn tính, ác tính và nhiều căn bệnh khác nguy hiểm, khó điều trị."]}, {"van-de": "Nguyên nhân bệnh Viêm đại tràng", "tra-loi": ["Nguyên nhân viêm đại tràng cấp tính:", "Viêm đại tràng cấp do ngộ độc thức ăn, dị ứng thức ăn", "Do không giữ vệ sinh an toàn thực phẩm và vệ sinh môi trường, ăn hoặc uống phải thực phẩm bị nhiễm vi sinh vật gây bệnh", "Ký sinh trùng hay gặp nhất là lỵ amip, ngoài ra còn có giun đũa, giun tóc, giun kim", "Vi khuẩn: lỵ trực khuẩn (Shigella), vi khuẩn thương hàn (Salmonella), vi khuẩn tả (Vibrio cholerae), vi khuẩn E. coli, vi khuẩn lao", "Siêu vi thường gặp là Rotavirus, chủ yếu ở trẻ em", "Nấm, đặc biệt là nấm Candida", "Viêm loét đại-trực tràng có thể do bệnh tự miễn", "Ngoài ra, bệnh còn liên quan đến sinh hoạt hằng ngày: căng thẳng, táo bón kéo dài, khó tiêu, dùng thuốc kháng sinh kéo dài gây loạn khuẩn ruột, ...", "Nguyên nhân viêm đại tràng mãn tính", "Được chia thành 2 nhóm là viêm đại tràng mãn có nguyên nhân và không rõ nguyên nhân.", "Bệnh viêm đại tràng mãn tính có nguyên nhân: xuất hiện sau viêm đại tràng cấp tính do nhiễm trùng, nhiễm ký sinh trùng, nhiễm nấm và nhiễm độc nhưng không được điều trị dứt điểm.", "Bệnh viêm đại tràng mãn tính không rõ nguyên nhân, thường là viêm đại tràng mãn tính không đặc hiệu."]}, {"van-de": "Triệu chứng bệnh Viêm đại tràng", "tra-loi": ["Triệu chứng viêm đại tràng cấp", "Tùy theo tác nhân gây bệnh mà có các biểu hiện tương ứng:", "Viêm đại tràng cấp tính do lỵ amip: đau bụng quặn từng cơn, buồn đại tiện liên tục, nhưng mỗi lần đi tiêu chỉ có một ít phân, có máu và chất nhầy kèm theo phân.", "Viêm đại tràng cấp do lỵ trực khuẩn: sốt, đau bụng, đi ngoài phân lỏng có máu, trong một ngày đêm đi nhiều lần phân lẫn máu, phân có màu như máu cá. Đặc biệt, nếu do Shigella shiga, số lần đi tiêu không thể đếm được (phân chảy ra theo đường hậu môn, không thành khuôn), mất nước và chất điện giải nhiều rất dễ gây trụy tim mạch.", "Viêm đại tràng cấp do các nguyên nhân khác: triệu chứng đau bụng là chủ yếu, đau thắt bụng dưới, đau từng đoạn hoặc đau dọc theo khung đại tràng, đau do co thắt đại tràng, có khi gây cứng bụng, tiêu chảy xảy ra đột ngột, phân toàn nước (có thể có máu, nhầy), người mệt mỏi, gầy sút nhanh.", "Triệu chứng viêm đại tràng mãn tính", "Tùy theo các triệu chứng phối hợp với nhau mà chia ra các thể bệnh sau:", "Thể tiêu lỏng và đau bụng: người bệnh thấy đau bụng từng lúc, buồn đại tiện, đi tiêu xong thì mới hết đau, mỗi ngày đi tiêu 3 - 4 lần, thường vào buổi sáng lúc ngủ dậy và sau khi ăn xong, ít đi vào buổi chiều, yên ổn về đêm.", "Phân lần đầu có thể đặc nhưng không thành khuôn, những lần sau phân lỏng, nhầy, đa số trường hợp là phân nát hay phân sống.", "Trước mỗi lần đi tiêu có đau bụng, thường đau dọc khung đại tràng nhưng thường ở hố chậu bên trái hoặc bên phải và sau khi đi tiêu được thì hết đau bụng và dễ chịu.", "Thể táo bón và đau bụng: người bệnh bị táo bón, phân khô, ít và cứng, đau bụng, thường gặp ở người lớn tuổi và nữ giới.", "Thể táo bón và tiêu lỏng xen kẽ nhau từng đợt: từng đợt táo bón tiếp với một đợt tiêu lỏng, diễn biến nhiều năm nhưng thể trạng người bệnh cũng như sinh hoạt vẫn bình thường, bụng thường đầy hơi."]}, {"van-de": "Đường lây truyền bệnh Viêm đại tràng", "tra-loi": ["Bệnh có thể lây truyền theo đường tiêu hóa. Viêm đại tràng thường bắt nguồn từ một nhiễm trùng đường tiêu hóa cấp tính, có thể do người bệnh ăn hoặc uống phải thức ăn có chứa vi sinh vật gây bệnh."]}, {"van-de": "Đối tượng nguy cơ bệnh Viêm đại tràng", "tra-loi": ["Tuổi tác: viêm đại tràng là bệnh thường gặp ở người trưởng thành, đặc biệt là người cao tuổi.", "Không giữ vệ sinh an toàn thực phẩm và vệ sinh môi trường", "Táo bón kéo dài", "Thường xuyên căng thẳng, lo âu", "Tự ý dùng thuốc không theo chỉ định của bác sĩ: dùng thuốc kháng sinh kéo dài gây loạn khuẩn ruột"]}, {"van-de": "Phòng ngừa bệnh Viêm đại tràng", "tra-loi": ["Để phòng bệnh, cần vệ sinh môi trường, vệ sinh an toàn thực phẩm thật tốt", "Không ăn các loại thực phẩm chưa nấu chín (tiết canh, nem chua, nem chạo, gỏi, rau sống…) và không uống nước chưa đun sôi, không uống sữa bò tươi chưa tiệt trùng, không uống nước đá không đảm bảo vệ sinh (không tiệt khuẩn nước trước khi làm đông đá)", "Trong gia đình khi có người mắc bệnh do lỵ amip, lỵ trực khuẩn, thương hàn, tả… cần tiệt khuẩn các dụng cụ dùng trong ăn uống bằng cách luộc với nước đun sôi. Phân người bệnh không được để vương vãi, phải cho vào hố xí và có chất sát khuẩn mạnh, nhất là ở nông thôn, miền núi", "Nên rửa tay trước khi ăn, tẩy giun sán 6 tháng/lần", "Tránh dùng kháng sinh kéo dài", "Điều trị tích cực khi bị lao phổi", "Tránh căng thẳng kéo dài và lo lắng thái quá", "Thường xuyên vận động, thể dục thể thao", "Có chế độ ăn hợp lý:", "Nên ăn các thực phẩm như: gạo, khoai tây, thịt nạc, cá, sữa đậu nành, rau xanh, củ quả, trái cây (nhất là những loại giàu kali: chuối, đu đủ, …)", "Hạn chế ăn trứng, sữa, nem rán, thịt mỡ, đậu đen, hành sống", "Không dùng các chất kích thích như bia, rượu, thuốc lá, cà phê, các chất chua cay và những thức ăn chiên", "Nên ăn nhẹ, chia làm nhiều bữa, không nên ăn quá nhiều vào buổi tối", "Cung cấp đủ nước, muối khoáng và các vitamin cần thiết"]}, {"van-de": "Các biện pháp chẩn đoán bệnh Viêm đại tràng", "tra-loi": ["Chẩn đoán viêm đại tràng cấp:", "Cần lấy phân để soi tươi, nuôi cấy, phân lập xác định vi khuẩn", "Trong trường hợp cần thiết có thể soi đại tràng sigma và trực tràng", "Chẩn đoán viêm đại tràng mãn tính:", "Chụp đại tràng có thuốc cản quang (sau khi đã thụt tháo)", "Nội soi và sinh thiết đại tràng để xác định nguyên nhân gây bệnh", "Viêm đại tràng mãn tính nghi do nhiễm khuẩn cần phải xét nghiệm phân hoặc mảnh sinh thiết để tìm tác nhân gây bệnh"]}, {"van-de": "Các biện pháp điều trị bệnh Viêm đại tràng", "tra-loi": ["Nguyên tắc điều trị viêm đại tràng:", "Điều trị càng sớm càng tốt", "Xác định nguyên nhân gây bệnh để lựa chọn phác đồ phù hợp", "Duy trì chế độ ăn uống, chế độ làm việc và sinh hoạt phù hợp", "Điều trị nội khoa kết hợp ngoại khoa tùy trường hợp", "Điều trị cụ thể:", "Điều trị nội khoa:", "Kháng sinh để chống nhiễm trùng, thuốc kháng nấm, thuốc kháng lao, thuốc chống ký sinh trùng", "Thuốc giảm đau và chống co thắt, thuốc điều trị tiêu chảy, chống loạn khuẩn", "Bồi hoàn nước và chất điện giải là hết sức cần thiết nhằm mục đích không để trụy tim mạch", "Điều trị ngoại khoa:", "Phẫu thuật cắt bỏ đại tràng nếu diễn tiến nặng, kéo dài. Tuy nhiên, việc cắt bỏ sẽ ảnh hưởng đến chức năng ruột và tâm lý của người bệnh.", "Nguyên nhân khác cần can thiệp ngoại khoa như: polyp đại tràng, ung thư đại tràng, ...", "Chế độ ăn uống, sinh hoạt hợp lý", "Điều chỉnh chế độ làm việc nghỉ ngơi sao cho hợp lý, vận động thể lực hằng ngày, chỉ dùng thuốc khi thật cần thiết và theo chỉ định của bác sĩ.", "Khi bị táo bón: cần giảm chất béo, tăng chất xơ, chia bữa ăn thành nhiều bữa nhỏ.", "Khi bị tiêu chảy: không ăn chất xơ để thành ruột không bị tổn thương, không ăn rau sống, trái cây khô, trái cây đóng hộp, nếu ăn trái cây tươi thì phải gọt bỏ vỏ, có thể ăn trái cây xay nhừ.", "Tránh chất kích thích: cà phê, sô cô la, trà, …", "Hạn chế các sản phẩm từ sữa: trong sữa có đường nên rất khó tiêu và chất đạm của sữa có thể gây dị ứng, nên thay bằng sữa đậu nành.", "Hạn chế thức ăn nhiều dầu mỡ", "Tránh sử dụng các loại thuốc kháng viêm, giảm đau như: aspirin, ibuprofen, naproxen, voltaren, feldene… vì có thể làm tăng nguy cơ xuất huyết đại tràng", "Xem thêm:"]}]},
{"id-benh": "benh-lao-phoi-3183", "cac-van-de-lien-quan": [{"van-de": "Hình ảnh bệnh Bệnh lao phổi", "tra-loi": []}, {"van-de": "Tổng quan bệnh Bệnh lao phổi", "tra-loi": ["Bệnh lao là bệnh gì?", "Bệnh lao (còn gọi là TB) là một bệnh truyền nhiễm do vi trùng lao gây nên. Nếu vi trùng lao thâm nhập vào một cơ quan nào đó trong cơ thể và sinh sôi đồng thời cơ thể không thể chống lại nó, khi đó sẽ hình thành bệnh lao.", "Bệnh lao có thể gặp ở tất cả các bộ phận của cơ thể như lao màng phổi, lao hạch bạch huyết, lao màng não, lao xương khớp, lao màng bụng, lao hệ sinh dịch - tiết niệu, lao ruột, trong đó bệnh lao phổi thường gặp nhất (chiếm 80 – 85%) và là nguồn lây chính cho người xung quanh.", "Đối với người bị nghi ngờ mắc bệnh lao phổi, nếu xét nghiệm soi đờm trực tiếp thấy có vi khuẩn lao thì người bệnh được chẩn đoán là lao phổi AFB(+) và ngược lại là lao phổi AFB(-)", "Những số liệu về tình trạng bệnh lao phổi:", "Theo số liệu thống kê, năm 2015 có 1,8 triệu người bị chết do lao phổi, trong số 10,4 triệu người mắc bệnh.", "Tổ chức Y tế Thế giới ước tính rằng mỗi năm có 9 triệu người mắc bệnh lao, trong đó có 3 triệu người không được điều trị y tế.", "Các triệu chứng bệnh lao phổi có thể kéo dài trong nhiều tháng. Một người bệnh lao phổi có thể lây nhiễm cho 10 - 15 người khác thông qua tiếp xúc gần trong 1 năm."]}, {"van-de": "Nguyên nhân bệnh Bệnh lao phổi", "tra-loi": ["Bệnh lao là bệnh truyền nhiễm do vi khuẩn Mycobacterium tuberculosis gây ra. Bệnh lây lan do vi khuẩn lao phát tán ra ngoài khi người mắc lao phổi ho, nói, hắt hơi, khạc nhổ mà vô tình người tiếp xúc gần đó có thể bị hít vào và gây bệnh tại phổi. Từ phổi, vi khuẩn lao có thể qua đường máu hay bạch huyết đến các tạng khác trong cơ thể và gây bệnh tại đó.", "Vi khuẩn lao có khả năng kháng lại cồn và axit mà ở nồng độ đó vi khuẩn khác bị tiêu diệt. Vi khuẩn lao tồn tại được nhiều tuần trong đờm, rác ẩm và tối, chết ở nhiệt độ 1000C/5 phút và dễ bị mất khả năng gây bệnh dưới ánh nắng mặt trời."]}, {"van-de": "Triệu chứng bệnh Bệnh lao phổi", "tra-loi": ["Những triệu chứng lao phổi điển hình gồm:", "Ho kéo dài hơn 3 tuần (ho khan, ho có đờm, ho ra máu) là triệu chứng quan trọng nhất liên quan đến lao phổi", "Đau ngực, thỉnh thoảng khó thở", "Cảm thấy mệt mỏi mọi lúc", "Đổ mồ hôi trộm về đêm", "Sốt nhẹ, ớn lạnh về chiều", "Chán ăn, gầy sút", "Bạn có thể gặp các triệu chứng khác không được nêu trên. Cơ địa mỗi người là khác nhau, vì vậy hãy đến gặp bác sĩ để được khám bệnh và tham khảo ý kiến."]}, {"van-de": "Đường lây truyền bệnh Bệnh lao phổi", "tra-loi": ["Bệnh lao phổi có lây?", "Bệnh rất dễ lây từ người sang người do lây bằng đường hô hấp. Không có ổ chứa mầm bệnh trong thiên nhiên hoặc vật trung gian truyền bệnh", "Nguồn bệnh là những người bệnh lao phổi, lao thanh quản, phế quản trong giai đoạn ho khạc ra vi khuẩn lao.", "Vi khuẩn lao trong các hạt nước bọt li ti, hoặc trong các hạt bụi nhỏ có đường kính từ 1 đến 5 mm sẽ dễ dàng bị hít vào và gây bệnh tại phổi. Từ phổi, vi khuẩn có thể qua máu, bạch huyết đến các tạng khác trong cơ thể (hạch bạch huyết, xương, gan, thận,...) và gây bệnh tại các cơ quan đó của cơ thể.", "Cứ 1 người bị lao phổi có ho khạc ra vi khuẩn có thể lây cho 10-15 người khác, nhất là trong các quần thể dân cư nhỏ như gia đình, lớp học....", "Môi trường ô nhiễm nhiều khói bụi, ẩm ướt là điều kiện thuận lợi để vi khuẩn lao phát triển và gây bệnh.", "Tiếp xúc với người bệnh lao phổi hoặc các chất thải chứa vi khuẩn lao có thể bị lây nhiễm.", "Sử dụng thực phẩm chứa vi khuẩn lao, ăn vật nuôi bị nhiễm lao cũng có thể bị nhiễm lao.", "Lưu ý:", "Khả năng lây mạnh trong thời gian chưa được điều trị. Nếu không được phát hiện và điều trị, người bệnh sẽ liên tục phát tán vi khuẩn lao trong suốt thời gian họ sống.", "Khi đã được điều trị bằng thuốc chống lao, khả năng lây bệnh rất thấp", "Bệnh lao ngoài phổi không có nguy cơ lây nhiễm cho người khác."]}, {"van-de": "Đối tượng nguy cơ bệnh Bệnh lao phổi", "tra-loi": ["Lao phổi là bệnh rất thường gặp, có thể ảnh hưởng mọi người trong mọi lứa tuổi.", "Những yếu tố làm tăng nguy cơ mắc lao phổi bao gồm:"]}, {"van-de": "Phòng ngừa bệnh Bệnh lao phổi", "tra-loi": ["Để phòng ngừa sự lây lan của bệnh lao phổi có thể áp dụng một số biện pháp phòng chống sau:", "Tiêm phòng bệnh lao phổi: Tiêm BCG được thực hiện cho trẻ em để phòng chống lao. Hiện nay, nhà nước đang thực hiện tiêm phòng lao ngay tháng đầu sau sinh trong chương trình Tiêm chủng mở rộng", "Sử dụng khẩu trang khi đi ra ngoài hoặc khi tiếp xúc với người bệnh lao phổi.", "Che miệng khi hắt hơi, rửa tay sạch sẽ thường xuyên, nhất là trước khi ăn và sau khi đi vệ sinh.", "Không sử dụng chung đồ dùng cá nhân với người bệnh.", "Người bệnh lao phổi tránh lây nhiễm cho người khác bằng cách không ngủ cùng phòng với người khác, không đến nơi đông người...", "Thực hiện lối sống lành mạnh như: ăn uống hợp lý, ngủ đầy đủ, tập thể dục đều đặn và không sử dụng các chất gây nghiện như ma túy, rượu bia, thuốc lá…", "Vệ sinh nơi ở, nơi làm việc và khám sức khỏe định kỳ là điều cần thiết để phòng bệnh lao."]}, {"van-de": "Các biện pháp chẩn đoán bệnh Bệnh lao phổi", "tra-loi": ["Bác sĩ sẽ hỏi bệnh khai thác các triệu chứng toàn thân như sốt nhẹ về chiều, đổ mồ hôi đêm, chán ăn, mệt mỏi, gầy sút cân đồng thời khám phổi và khám toàn thân. Sau đó, bác sĩ có thể chỉ định một số xét nghiệm:", "Nhuộm soi đờm trực tiếp tìm AFB", "Xét nghiệm Xpert MTB/RIF (nếu có thể)", "Nuôi cấy tìm vi khuẩn lao", "X-quang phổi", "Chẩn đoán xác định bệnh: Phải có ít nhất 1 mẫu có AFB(+) và hình ảnh X quang nghi lao hoặc khi có 2 mẫu đờm (+)", "Chẩn đoán và điều trị sớm có thể ngăn ngừa diễn tiến nặng hơn của bệnh và tránh các tình huống trở nặng cần cấp cứu, vì vậy bạn hãy gặp bác sĩ càng sớm càng tốt để tránh các trường hợp bệnh lao phổi nặng."]}, {"van-de": "Các biện pháp điều trị bệnh Bệnh lao phổi", "tra-loi": ["Nếu không được điều trị kịp thời người bệnh lao phổi có thể gặp một số biến chứng sau:", "Tràn dịch màng phổi, tràn khí màng phổi, ho ra máu.", "Sau khi chữa khỏi lao phổi vẫn có thể để lại một số di chứng như: suy hô hấp mãn, giãn phế quản, u nấm phổi, tràn khí màng phổi...", "Phương pháp điều trị phổ biến là dùng thuốc trị lao.", "Hầu hết các trường hợp lao phổi đều có thể chữa khỏi được khi điều trị đúng phương pháp và đúng thuốc. Các phác đồ điều trị lao được phân ra điều trị tùy theo từng trường hợp cụ thể. Sử dụng loại thuốc nào và điều trị trong bao lâu sẽ phụ thuộc vào các yếu tố:", "Sức khỏe người bệnh", "Độ tuổi", "Khả năng đề kháng với thuốc", "Loại lao mắc phải là lao phổi hay lao ngoài phổi. Trường hợp những người mắc bệnh lao ngoài phổi chỉ cần dùng một loại kháng sinh lao, trong khi đó những người bị bệnh lao phổi thường phải dùng nhiều loại thuốc.", "Phác đồ điều trị cho người mắc bệnh lao phổi lần đầu tiên  (Theo Chương trình Chống lao Quốc gia):", "Giai đoạn tấn công (2 tháng) gồm 4 loại thuốc: ethambutol (hoặc streptomycine), rifampicine, isoniazide, pyrazinamide", "Giai đoạn duy trì (6 tháng) gồm 2 loại thuốc isoniazide và ethambutol.", "Lưu ý khi điều trị thuốc kháng lao:", "Uống thuốc đầy đủ, đúng liều lượng, không được tự ý ngưng sử dụng thuốc ngay cả khi các triệu chứng bệnh lao phổi đã biến mất.", "Sau khi điều trị, vi khuẩn lao phổi nào còn sống sót có thể trở nên kháng thuốc, sau đó phát triển thành bệnh lao đa kháng thuốc (MDR) trong tương lai. Khi đó, việc điều trị bệnh lao phổi gặp khó khăn hơn rất nhiều.", "Xem thêm:"]}]}
]